<p><strong><font size="+1"><br>
  <h1 id="top">STOCKHOLM</h1>
  </font></strong>
  <p></p>
  <p> <a href="#section1"><font size="-1"><u><strong>GAMLA STAN</strong></u></font></a> 
  </p>
  <ul>
    <li><font size="-1"><a href="#section2"><u>STOCKHOLM BLIR TILL</u></a></font></li>
    <li><font size="-1"><a href="#section3"><u>STADSHOLMEN &Auml;R STADENS MEDELPUNKT</u></a></font></li>
    <li><font size="-1"><a href="#section4"><u>MEDELTIDA K&Auml;LLARVALV FINNS 
      KVAR</u></a></font></li>
    <li><font size="-1"><a href="#section5"><u>DE PAMPIGA PALATSENS TID</u></a></font></li>
    <li><font size="-1"><a href="#section6"><u>STADSHOLMEN BLIR GAMLA STAN</u></a></font></li>
    <li><font size="-1"><a href="#section7"><u>DET KUNGLIGA SLOTTET</u></a></font></li>
    <li><font size="-1"><a href="#section8"><u>STORKYRKAN &#8211; LIKA GAMMAL 
      SOM STADEN</u></a></font></li>
    <li><font size="-1"><a href="#section9"><u>DET BETYDELSEFULLA STORTORGET</u></a></font></li>
  </ul>
  <p><font size="-1"><a href="#section10"><u><strong>KUNGSHOLMEN</strong></u></a></font></p>
  <ul>
    <li><font size="-1"><a href="#section11"><u>FR&Aring;N MUNKL&Auml;GRET TILL 
      KUNGSHOLMEN</u></a></font></li>
    <li><font size="-1"><a href="#section12"><u>INDUSTRIERNA ETABLERAR SIG</u></a></font></li>
    <li><font size="-1"><a href="#section13"><u>STADSHUSET BYGGS</u></a></font></li>
    <li><font size="-1"><a href="#section14"><u>NORR M&Auml;LARSTRAND BLIR PARADGATA</u></a></font></li>
    <li><font size="-1"><a href="#section15"><u>TUNNELBANAN</u></a></font></li>
    <li><font size="-1"><a href="#section16"><u>NYA KUNGSHOLMEN</u></a></font></li>
  </ul>
  <p><font size="-1"><a href="#section17"><u><strong>&Ouml;STERMALM</strong></u></a></font></p>
  <ul>
    <li><font size="-1"><a href="#section18"><u>FR&Aring;N VAPENLAGER TILL PAMPIGA 
      PARADV&Aring;NINGAR</u></a></font></li>
    <li><font size="-1"><a href="#section19"><u>STANS MEST EXKLUSIVA SHOPPING</u></a></font></li>
    <li><font size="-1"><a href="#section20"><u>STINKANDE SILL P&Aring; STRANDV&Auml;GEN</u></a></font></li>
    <li><font size="-1"><a href="#section21"><u>PARKER OCH BOULEVARDER</u></a></font></li>
    <li><font size="-1"><a href="#section22"><u>G&Auml;RDET</u></a></font></li>
    <li><font size="-1"><a href="#section23"><u>NYBROVIKEN</u></a></font></li>
    <li><font size="-1"><a href="#section24"><u>SVENSK KONST OCH DESIGN</u></a></font></li>
  </ul>
  <p><font size="-1"><a href="#section25"><u><strong>DJURG&Aring;RDEN</strong></u></a></font></p>
  <ul>
    <li><font size="-1"><a href="#section26"><u>NATIONAL STADSPARKEN</u></a></font></li>
    <li><font size="-1"><a href="#section27"><u>TRE &Ouml;RE TILL DJURG&Aring;RDEN</u></a></font></li>
    <li><font size="-1"><a href="#section28"><u>MUSEERNAS STADSDEL</u></a></font></li>
    <li><font size="-1"><a href="#section29"><u>SKANSEN</u></a></font></li>
    <li><font size="-1"><a href="#section30"><u>STOLTA VASA</u></a></font></li>
    <li><font size="-1"><a href="#section31"><u>ROSENDALS TR&Auml;DG&Aring;RD</u></a></font></li>
    <li><font size="-1"><a href="#section32"><u>ASTRID LINDGRENS JUNIBACKEN</u></a></font></li>
    <li><font size="-1"><a href="#section33"><u>PRINS EUGENS WALDEMARSUDDE</u></a></font></li>
  </ul>
  <p><font size="-1"><a href="#section34"><u><strong>S&Ouml;DERMALM</strong></u></a></font></p>
  <ul>
    <li><font size="-1"><a href="#section35"><u>ARBETARNAS STADSDEL</u></a></font></li>
    <li><font size="-1"><a href="#section36"><u>S&Ouml;DER BLIR HIPPT</u></a></font></li>
    <li><font size="-1"><a href="#section37"><u>PUBT&Auml;TT OCH FOLKLIGT</u></a></font></li>
    <li><font size="-1"><a href="#section38"><u>SLUSSEN, &Auml;LSKAD OCH HATAD</u></a></font></li>
    <li><font size="-1"><a href="#section39"><u>L&Aring;NGHOLMEN OCH REIMERSHOLME</u></a></font></li>
    <li><font size="-1"><a href="#section40"><u>HORNSTULL</u></a></font></li>
  </ul>
  <p><font size="-1"><a href="#section41"><u><strong>NORRMALM</strong></u></a></font></p>
  <ul>
    <li><font size="-1"><a href="#section42"><u>KRONANS M&Auml;N FLYTTAR IN</u></a></font></li>
    <li><font size="-1"><a href="#section43"><u>ALLTID ETT N&Ouml;JESCENTRUM</u></a></font></li>
    <li><font size="-1"><a href="#section44"><u>BUTIKER, BUTIKER, BUTIKER</u></a></font></li>
    <li><font size="-1"><a href="#section45"><u>BIOGRAFERNA INTAR NORRMALM</u></a></font></li>
    <li><font size="-1"><a href="#section46"><u>KULTURHUSET P&Aring; NYA NORRMALM</u></a></font></li>
    <li><font size="-1"><a href="#section47"><u>FINKULTUR OCH UNG EXPERIMENTLUSTA</u></a></font></li>
    <li><font size="-1"><a href="#section48"><u>BADPALATSEN</u></a></font></li>
    <li><font size="-1"><a href="#section49"><u>FISKA MITT I STADEN</u></a></font></li>
    <li><font size="-1"><a href="#section50"><u>BRUNNSVIKEN OCH HAGA</u></a></font></li>
  </ul>
<strong><font size="-1"><a href="#section51"><u>SK&Auml;RG&Aring;RDEN</u></a></font></strong>
  <ul>
    <li><font size="-1"><a href="#section52"><u>SK&Auml;RG&Aring;RDENS TRE ANSIKTEN</u></a></font></li>
    <li><font size="-1"><a href="#section53"><u>FR&Aring;N VIKINGAR TILL GROSSHANDLARE</u></a></font></li>
    <li><font size="-1"><a href="#section54"><u>TRANSPORT OCH BOENDE</u></a></font></li>
    <li><font size="-1"><a href="#section55"><u>FJ&Auml;DERHOLMARNA</u></a></font></li>
    <li><font size="-1"><a href="#section56"><u>SANDHAMN</u></a></font></li>
    <li><font size="-1"><a href="#section57"><u>VAXHOLM</u></a></font></li>
    <li><font size="-1"><a href="#section58"><u>M&Ouml;JA</u></a></font></li>
    <li><font size="-1"><a href="#section59"><u>GRINDA</u></a></font></li>
    <li><font size="-1"><a href="#section60"><u>FINNHAMN</u></a></font></li>
    <li><font size="-1"><a href="#section61"><u>UT&Ouml;</u></a></font></li>
    <li><font size="-1"><a href="#section62"><u>HUVUDSK&Auml;R</u></a></font></li>
    <li><font size="-1"><a href="#section63"><u>LANDSORT</u></a></font></li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>
  <h1 id="section1">GAMLA STAN</H1>
  <h2>Historiska Stockholm 
    <font size="-1"></font></h2>
  <br>
  <font size="-1"> 
  <p></p>
  P&aring; den lilla &ouml;n Stadsholmen v&auml;xte Stockholm fram redan under 
  1000-talet. Idag heter &ouml;n Gamla stan. I dess tr&aring;nga gr&auml;nder 
  blandas historia med nutid. </font> 
  <h2 id="section2">STOCKHOLM BLIR TILL</h2>
  <p><font size="-1">Redan i b&ouml;rjan av medeltiden var man tvungen att passera 
    &ouml;arna p&aring; vilka staden Stockholm senare skulle v&auml;xa fram f&ouml;r 
    att n&aring; de handelscentrum som fanns inne i M&auml;laren. Platsen blev 
    d&auml;rf&ouml;r strategiskt viktig att skydda mot angrepp fr&aring;n fientligt 
    sinnade makter. En sp&auml;rr av p&aring;lar i vattnet anlades tidigt f&ouml;r 
    att styra och kontrollera trafiken och vissa menar att staden f&aring;tt sitt 
    namn d&auml;rifr&aring;n- (timmer)stock och holme (liten &ouml;) &#8211; &auml;ven 
    om forskarna inte &auml;r helt eniga. </font></p>
  <font size="-1">
  <p></p>
  <p><br>
    Stockholm firade 2002 sitt 750-&aring;rs jubileum. &Aring;r 1252 &auml;r f&ouml;rsta 
    g&aring;ngen som namnet f&ouml;rekommer i dokumenterad form, &auml;ven om 
    det antas att grunden till en framtida stad lades p&aring; denna strategiska 
    plats l&aring;ngt innan dess. I Erikskr&ouml;nan fr&aring;n 1330-talet omn&auml;mns 
    Birger Jarl ha l&aring;tit bygga Stockholm som skydd mot folkslagen p&aring; 
    andra sidan &Ouml;stersj&ouml;n. Han har d&auml;rf&ouml;r kommit att betraktas 
    som Stockholms grundare. </p>
  </font>
  <p> 
  <h2 id="section3">STADSHOLMEN &Auml;R STADENS MEDELPUNKT</h2>
  <p><font size="-1">Under 1200-talets slut var Stockholm centrum f&ouml;r s&aring;v&auml;l 
    handel som den politiska makten. P&aring; Stadsholmen stod en borg, vars l&auml;mningar 
    &auml;ven dagens kungliga slott delvis har som grund. L&auml;ngs de gator 
    som idag heter V&auml;sterl&aring;nggatan och &Ouml;sterl&aring;nggatan gick 
    det sannolikt en ringmur. N&auml;r staden s&aring; sm&aring;ningom byggdes 
    ut lades gatorna utanf&ouml;r den gamla ringmuren i riktning ut mot kajerna, 
    en gatubild som i stort &auml;r bevarad. Gatorna innanf&ouml;r ringmuren namngavs 
    ofta efter verksamheter eller personer medan de utanf&ouml;r beskrev riktningen, 
    t ex Svartbr&ouml;dragatan. K&ouml;pmangatan och Skomakargatan &auml;r de 
    &auml;ldsta k&auml;nda gatunamnen i Stockholm, fr&aring;n 1323 respektive 
    1337. Gatunamnen vittnar ocks&aring; om aktiviteten i staden; m&aring;nga 
    hantverkare och k&ouml;pm&auml;n, f&ouml;retr&auml;delsevis finska och tyska, 
    slog sig ner i Stockholm &#8211; stork&ouml;pm&auml;nnen ner mot det som idag 
    heter Skeppsbron och runt J&auml;rntorget, hantverkare i centrum runt Stadsholmens 
    topp och ner mot nordv&auml;st. Den som bes&ouml;ker Gamla Stan idag m&ouml;ter 
    i m&aring;ngt och mycket samma verksamheter &#8211; hantverk och butiker. 
    Gamla stan har p&aring; grund av sin historiska atmosf&auml;r blivit en stadsdel 
    som varje turist m&aring;ste bes&ouml;ka, men &auml;ven en stadsdel d&auml;r 
    m&aring;nga stockholmare g&auml;rna flanerar och fikar. </font></p>
  <font size="-1">
  <p></p>
  </font> 
  <p> 
  <h2 id="section4">MEDELTIDA K&Auml;LLARVALV FINNS KVAR</h2>
  <p><font size="-1">Under medeltidens slut ersattes gatornas timmerstockar mot 
    gatsten och p&aring; grund av upprepade br&auml;nder f&ouml;rbj&ouml;ds under 
    senmedeltid &auml;ven tr&auml;hus p&aring; Stadsholmen. Man uppf&ouml;rde 
    ist&auml;llet byggnader i sten p&aring; 2-3 v&aring;ningar och tillh&ouml;rande 
    k&auml;llarvalv. Hus&auml;garen skulle bidra till brandskyddet genom att alltid 
    ha en tunna vatten utanf&ouml;r huset, och skulle sj&auml;lv reng&ouml;ra 
    gatan framf&ouml;r. P&aring; den tiden kastades det mesta av avfallet direkt 
    p&aring; gatorna. <br>
    M&aring;nga av de medeltida k&auml;llarvalven finns fortfarande kvar, &auml;ven 
    om det byggts nya hus av senare datum ovanp&aring; dem. I valven som g&ouml;mmer 
    sig under markytan finns idag m&aring;nga restauranger och pubar. H&auml;r 
    kan du &auml;ta allt fr&aring;n svensk husmanskost till internationella specialiteter 
    fr&aring;n v&auml;rldens alla kulturer, s&aring;v&auml;l av enkel som mer 
    elegant typ. Kanske spelar en trubadur p&aring; sin gitarr, bli inte f&ouml;rv&aring;nad 
    om det &auml;r Bellmans mustiga Stockholmsvisor fr&aring;n 1700-talet. Att 
    vistas i valven &auml;r som att resa i tiden. Tar du en &ouml;l eller sup 
    br&auml;nnvin s&aring; har du blivit en &auml;kta stockholmare fr&aring;n 
    1700-talet. K&auml;llarvalven rymmer ocks&aring; h&auml;rliga caf&eacute;er. 
    Varf&ouml;r inte ta en rej&auml;l eftermiddagsfika best&aring;ende av frasiga 
    v&aring;fflor med gr&auml;dde och hjortronsylt och en kopp varm choklad ned 
    gr&auml;dde? En och en annan butik g&ouml;mmer sig i valven, ibland leder 
    en smal trappa direkt ner i underjorden fr&aring;n d&ouml;rren i gatuniv&aring;. 
    <br>
    I slutet av 1500-talet var Stadsholmen helt bebyggd, men expansionen ut p&aring; 
    malmarna b&ouml;rjade f&ouml;rsiktigt. Gustav Vasa ville n&auml;mligen kunna 
    br&auml;nna allt d&auml;r f&ouml;r att om&ouml;jligg&ouml;ra f&ouml;r eventuella 
    invasionsstyrkor att avancera i skydd av bebyggelse. Malmarnas framv&auml;xt 
    l&auml;ser du mer om l&auml;ngre fram. </font></p>
  <font size="-1">
  <p></p>
  </font> 
  <p> 
  <h2 id="section5">DE PAMPIGA PALATSENS TID</h2>
  <p><font size="-1">Mellan 1636 och 1765 g&auml;ller det s&aring; kallade Bottniska 
    handelstv&aring;nget, som g&ouml;r att rikets handelsm&auml;n runt Bottenviken 
    bara f&aring;r exportera sina varor via handelsm&auml;nnen i Stockholm. Som 
    en f&ouml;ljd v&auml;xer staden snabbt. Stadens grosshandlare bygger upp enorma 
    f&ouml;rm&ouml;genheter och st&auml;rker sitt inflytande. De flesta etablerar 
    sig l&auml;ngs Skeppsbron i st&aring;tliga hus. <br>
    Under 1600-talets stormaktstid utvecklas ocks&aring; stadens f&ouml;rvaltning. 
    Kronan och h&ouml;gadeln har sitt administrativa centrum i stadsk&auml;rnan 
    och p&aring; Riddarholmen. Det &auml;r under den h&auml;r tiden som de stora 
    palatsen byggs i Stockholm, huvudstaden skulle ju vara en v&auml;rdig stormakt. 
    Man vill demonstrera sin makt och rikedom och av de &ouml;ver 50 palats som 
    byggs d&aring; finns hela 32 kvar idag, t ex Tessinska palatset p&aring; Slottsbacken. 
    <br>
    Det v&auml;xer upp tullstationer runt staden och p&aring; vattenv&auml;garna. 
    &Auml;n idag pratar man om Stockholm &#8221;innanf&ouml;r och utanf&ouml;r 
    tullarna&#8221;, &auml;ven om deras placering nu ser annorlunda ut. </font></p>
  <font size="-1">
  <p></p>
  </font> 
  <p> 
  <h2 id="section6">STADSHOLMEN BLIR GAMLA STAN</h2>
  <p><font size="-1">Mot 1800-talets slut flyttar aff&auml;rslivet ut fr&aring;n 
    stadsholmen f&ouml;r at koncentreras till Norrmalm. Runt sekelskiftet &auml;r 
    det fortfarande aktivitet i stadens hamnar och p&aring; bl.a. Skeppsbron st&aring;r 
    m&aring;nga tullhus och magasin. Men vartefter b&aring;ttrafiken f&ouml;rsvinner 
    fr&aring;n stadens centrala delar till nyanlagda hamnar i utkanten av staden 
    l&auml;mnas dessa tomma. P&aring; senare tid har restauranger och butiker 
    flyttat in i de gamla tullhusen l&auml;ngs flera av innerstadens kajer.<br>
    Stockholms andra malmar bebyggs snabbt under industrialismen, d&aring; befolkningen 
    &ouml;kar explosionsartat. I och med de &ouml;kade tomt- och fastighetspriserna 
    under 1900-talet expanderar Stockholm &auml;ven l&aring;ngt utanf&ouml;r malmarna 
    och Stadsholmen som redan tidigare reducerats till &#8221;staden mellan broarna&#8221; 
    b&ouml;rjar till slut kort och gott kallas &#8221;gamla Stan&#8221;. <br>
    Under den moderniseringsiver, f&ouml;r att ge plats f&ouml;r nya transportmedel 
    som t ex. t&aring;get, som drabbar Stockholms stadsplanerare vid 1800-talets 
    slut f&ouml;rekommer planer p&aring; att helt f&ouml;rnya bebyggelsen och 
    gatustrukturen i Gamla Stan. Som tur &auml;r r&auml;ddas den historiska stadsk&auml;rnan, 
    till lycka f&ouml;r alla som bor i och bes&ouml;ker Stockholm idag. </font></p>
  <font size="-1">
  <p></p>
  </font> 
  <p> 
  <h2 id="section7">DET KUNGLIGA SLOTTET</h2>
  <p><br>
    <font size="-1">P&aring; platsen d&auml;r Kungliga Slottet st&aring;r idag 
    byggs redan p&aring; 1200-talet en bef&auml;stning. L&auml;get vid Norrstr&ouml;m 
    har alltid varit av betydelse f&ouml;r staden. Man antar att det var under 
    konung Magnus Erikssons tid i mitten p&aring; 1300-talet som borgen fick namnet 
    Tre Kronor &#8211; en symbol f&ouml;r de tre riken som d&aring; utgjorde Sverige. 
    <br>
    Under 1630-talet &auml;r slottet inte l&auml;ngre rikets fr&auml;msta f&auml;stning, 
    utan blir mer en arbetsplats f&ouml;r den politiska makten och anpassas d&auml;rf&ouml;r 
    till sitt nya anv&auml;ndningsomr&aring;de. 1697 h&auml;rjas det gamla slottet 
    av en brand men &aring;teruppbyggnaden b&ouml;rjar redan &aring;ret d&auml;refter. 
    1748 &auml;r det f&auml;rdigt och det &auml;r ocks&aring; det slott som st&aring;r 
    d&auml;r idag. Arkitekt &auml;r Nicodemus Tessin d.y., som dock aldrig f&aring;r 
    se slottet i dess slutgiltiga prakt. Arbetet slutf&ouml;rs efter hans d&ouml;d 
    av bl.a. arkitekten Carl H&aring;rleman. <br>
    Slottets v&auml;stra fasad mot yttre borgg&aring;rden var kungens fasad och 
    &ouml;verst&ouml;ddes med krigiska och manliga symboler. &Ouml;stra fasaden 
    var drottningens fasad med pilastrar och en mindre slottstr&auml;dg&aring;rd 
    medan den s&ouml;dra fasaden var ett uttryck f&ouml;r stadens visioner. Den 
    norra fasaden &auml;r v&auml;nd mot Gustav Adolfs torg, d&aring; ett av stadens 
    viktigare omr&aring;den. Bostadsv&aring;ningarna f&ouml;r kungen och drottningen 
    har sina f&ouml;nster i denna fasad.<br>
    Det kungliga slottet &auml;r idag den svenske monarkens officiella residens 
    och arbetsplats. Guidade turer g&aring;r genom delar av slottet och du kan 
    bes&ouml;ka b&aring;de Livrustkammaren och Slottsmuseet med k&auml;llarvarv 
    fr&aring;n det medeltida Tre Kronor. <br>
    Gustav Vasa var initiativtagare till H&ouml;gvakten med uppgift att uppr&auml;tth&aring;lla 
    ordningen i staden redan 1523. H&ouml;gvakten bevakar slottet &aring;ret runt 
    och vaktavl&ouml;sningen &auml;r en sp&auml;nnande upplevelse man inte b&ouml;r 
    missa. </font></p>
  <font size="-1">
  <p></p>
  </font> 
  <p> 
  <h2 id="section8">STORKYRKAN &#8211; LIKA GAMMAL SOM STADEN</h2>
  <p><br>
    <font size="-1">Storkyrkan n&auml;mns i ett testamente redan 1279. D&auml;r 
    kallas den &#8221;Stockholm stora kyrka&#8221;. P&aring; den tiden kallades 
    den annars kort och gott &#8221;By-kyrkan&#8221;. Bykyrkan h&ouml;rde till 
    staden och helgades till &#8211; S:t Nicolaus, sj&ouml;fartens och handelns 
    helgon. Den placerades p&aring; stadens h&ouml;gsta punkt, n&auml;ra borgen. 
    Kyrkan byggdes ut i flera omg&aring;ngar under 1300-talet och det &auml;r 
    under 1600-talet som man antar att kyrkan b&ouml;rjar kallas Storkyrkan. <br>
    Drygt hundra &aring;r senare uppf&ouml;rs det nya, st&aring;tliga slottet 
    intill och Storkyrkan anses vara f&ouml;r medeltida och gammal till det yttre. 
    Bitar av de gravstenar som under den omfattande ombyggnationen f&aring;r stryka 
    p&aring; foten ligger ingjutna som mosaik i dagens kyrkogolv. Kyrkan genomg&aring;r 
    flertalet stora renoveringar under tiden som f&ouml;ljer, bland annat s&auml;tts 
    stora f&ouml;nster med j&auml;rnspr&ouml;js in under 1860-talet och de svagt 
    f&auml;rgade f&ouml;nstren under 1920-talet. <br>
    I storkyrkan finns &auml;ven den s&aring; kallade V&auml;dersolstavlan. Den 
    ska ha m&aring;lats 1535, renoverats 1636 och avbildar ett senmedeltida Stockholm 
    sett fr&aring;n Skinnarviksberget p&aring; S&ouml;dermalm. Storkyrkan &auml;r 
    sedan 1942 Stockholms stifts domkyrka. </font> </p>
  <p></p>
  <p> 
  <h2 id="section9">DET BETYDELSEFULLA STORTORGET</h2>
  <p><br>
    <font size="-1">Stortorget har varit allt fr&aring;n avr&auml;ttningsplats 
    till livlig handelsplats. Brunnen som st&aring;r mitt p&aring; torget var 
    under 1650-talet stadens enda tappst&auml;lle f&ouml;r dricksvatten, vilket 
    vittnar om att platsen l&auml;nge varit stadens mittpunkt. &Auml;nda fram 
    till 1670-talet l&aring;g r&aring;dhuset h&auml;r, d&aring; det av utrymmessk&auml;l 
    flyttades till S&ouml;dermalmstorg vid Slussen. Under b&ouml;rshandelns unga 
    dagar l&aring;g &auml;ven B&ouml;rsen h&auml;r. I dess byggnad har p&aring; 
    senare &aring;r ist&auml;llet Nobelmuseet flyttat in. Stortorget &auml;r &auml;n 
    idag en m&ouml;tesplats, vilket m&auml;rks inte minst p&aring; alla caf&eacute;er 
    som ligger d&auml;r. Till jul reses de sm&aring; r&ouml;da handelsbodarna 
    d&auml;r du kan k&ouml;pa allt fr&aring;n k&auml;rvar och halmbockar till 
    varmkorv och polkagrisar. Fr&aring;n det &ouml;ppna torget str&aring;lar Gamla 
    Stans tr&aring;nga gr&auml;nder. </font> </p>
  <p></p>
  <p></p>
  <p> 
  <h2 id="section10">KUNGSHOLMEN</h2>
  <p><font size="-1">Entrepren&ouml;rernas paradis</font></p>
  <p>&nbsp; 
  <h2 id="section11">FR&Aring;N MUNKL&Auml;GRET TILL KUNGSHOLMEN</h2>
  <p><font size="-1">Malmen v&auml;ster om stadsk&auml;rnan &auml;r en av stadens 
    yngsta stadsdelar. Men h&auml;r bor redan p&aring; 1400-talet franciskanermunkar, 
    eller Gr&aring;br&ouml;derna, varf&ouml;r Kungshomen senare kommer att kallas 
    Munkl&auml;gret. Munkarna fiskar och sk&ouml;ter sin boskap, men driver ocks&aring; 
    ett tegelbruk vid R&aring;lambshov. Under 1500-talet drivs munkarna fr&aring;n 
    &ouml;n, som d&aring; blir kunglig mark. </font></p>
  <p><font size="-1">P&aring; stadsdelen odlas spannm&aring;l och h&ouml; och 
    borgarna f&aring;r mot en avgift l&aring;ta sina djur beta h&auml;r. Markerna 
    anv&auml;nds ocks&aring; till jakt. Ytterligare ett tegelbruk har under denna 
    tid v&auml;xt upp p&aring; Munkl&auml;gret. Tegelbruken l&auml;gger grunden 
    f&ouml;r den utveckling som senare kommer att bli stadsdelens k&auml;nnetecken. 
    H&auml;r produceras t.ex. tegel till ombyggnationer av Slottet och till de 
    stora palats som v&auml;xer upp i staden under 1600-talet. </font></p>
  <p><font size="-1">&Ouml;stra Munkl&auml;gret och lite senare &auml;ven v&auml;stra 
    delen doneras under mitten av 1600-talet till staden i syfte att flytta hanverkare 
    och tillverkare med brandfarliga eller illaluktande verksamheter hit. De f&ouml;rst 
    som flyttar till Munkl&auml;gret &auml;r bl.a. garvare, f&auml;rgare och repslagare, 
    lockade av skattel&auml;ttnader och andra privilegier. Dagens gatunamn b&auml;r 
    sp&aring;r fr&aring;n denna tid, t.ex. Garvargatan. Nu bebyggs Kungsholmen 
    snabbt av de nyinflyttade hantverksentrepren&ouml;rerna. Som kontrast finns 
    h&auml;r ocks&aring; praktfulla malmg&aring;rdar, ibland mer ambiti&ouml;sa 
    tr&auml;dg&aring;rdsanl&auml;ggningar. Piperska Muren vid nuvarande Scheelegatan 
    &auml;r en l&auml;mning av tr&auml;dg&aring;rdsmuren som var reat runt greve 
    Carl Pipers eleganta lustg&aring;rd. &Auml;ven Kungsholmen skulle vid 1600-talets 
    mitt st&auml;das upp och f&ouml;rses med ett rutformade gatun&auml;t som anlades 
    p&aring; de flesta malmar. Fleminggatan och Hantverkargatan &auml;r n&aring;gra 
    av de gator som blir till d&aring;. F&ouml;rst under 1600-talets slut d&ouml;ps 
    Munkl&auml;gret om till Kungsholmen, efter sin placering mellan de kungliga 
    &auml;gorna p&aring; Riddarholmen och Drottningholm. </font></p>
  <p><font size="-1">Malmg&aring;rdarna p&aring; Kungsholmen b&ouml;rjar redan 
    p&aring; 1700-talet omvandlas till fabriker, sjukhus m.m. och Kungsholmen 
    &auml;r snart storhanvterkarnas och fabrik&ouml;rernas stadsdel. Stockholms 
    f&ouml;rsta sjukhus , Serafimerlasarettet, &ouml;ppnar 1752 i den Gripenhielmska 
    malmg&aring;rden. Portalen med texten &#8221;Kongl. Lazaret&#8221;, idag placerad 
    mittemot Stadshuset, restes 1792 och &auml;r det enda som finns kvar av originalet. 
    </font></p>
  <p><br>
  <h2 id="section12">INDUSTRIERNA ETABLERAR SIG</h2>
  <p><font size="-1">1864 inf&ouml;rs lagen om full n&auml;ringsfrihet, vilket 
    ger alla stockholmare till&aring;telse att fritt bedriva aff&auml;rsverksamhet. 
    Lagen &auml;r f&ouml;rl&ouml;sande f&ouml;r entrepren&ouml;rsandan i staden 
    och starten p&aring; en blomstrande industri. Kungsholmen &auml;r, tillsammans 
    med S&ouml;dermalm, den stadsdel som blir industrit&auml;tast under kommande 
    &aring;rtionden. </font></p>
  <font size="-1">
  <p>Arbetskraften str&ouml;mmar till och p&aring; tjugo &aring;r mellan 1860 
    och 1880 tredubblas Kungsholmens befolkning. Kungsholmen g&aring;r allm&auml;nt 
    under namnet &#8221;Sv&auml;ltholmen&#8221; och f&ouml;r att r&aring;da bot 
    mot bostadsbristen byggs snabbt nya hyreshus. S&auml;rskilt verkstads industrin 
    etablerar sig h&auml;r p&aring; Kungsholmen med Bolinders mekaniska verkstad 
    och Samuel Owens &aring;ngb&aring;tsvarv som exempel. Eldkvarn, landets f&ouml;rsta 
    &aring;ngdrivna kvarn, byggs p&aring; den plats d&auml;r Stadshuset idag st&aring;r 
    och ungef&auml;r vid sekelskiftet stadens st&ouml;rsta brygger, S:t Eriks 
    bryggeri. </p>
  <p>Industrier uppbyggda kring nya uppfinningar etablerar sig ocks&aring; h&auml;r 
    t.ex. LM Ericsson,AB Separator, AB Primus Elektrolux p&aring; Lilla Essingen. 
    Liksom p&aring; Norrmalm v&auml;xer s&aring; sm&aring;ningom mindre sm&aring;st&auml;der 
    upp runt de stora fabrikerna med bost&auml;der f&ouml;r arbetarna och tillh&ouml;rande 
    servicefunktioner. Ett exempel &auml;r Frihems tegelkomplex vid Fridhemsplan. 
    Genom att erbjuda sina arbetare ett boende med god standard ans&aring;g man 
    fr&auml;mja god moral och &ouml;ka produktionskapaciteten. </p>
  <p>Under 1920-talet blir bostadsbristen akut i Stockholm. M&aring;nga av de 
    bost&auml;der som byggs enligt de nya ideal som introduceras i Sverige under 
    1930-talet &#8211; ljus, rymd, funktion &#8211; ligger p&aring; Kungsholmen. 
    I Fredh&auml;ll, Kristineberg, p&aring; Kungsklippan och l&auml;ngs Kungsbrostrand 
    finns idag stora omr&aring;den med den h&auml;r typen av bebyggelse, &auml;ven 
    idag eftertraktade bost&auml;der. Kungsholmen blir i och med de nya bost&auml;derna 
    och upprustningen av Norr M&auml;larstrand en relativt exklusiv stadsdel. 
  </p>
  <p>I och med V&auml;sterbron till S&ouml;dermalm, Tranebergsbron &aring;t v&auml;ster 
    och upprustningen av S:t Eriksbron mot Norrmalm &auml;r cirkeln sluten och 
    Kungsholmen blir en fullv&auml;rdig Stockholmsmalm. </p>
  </font> 
  <p><font size="-1"><br>
    </font> 
  <h2 id="section13">STADSHUSET BYGGS</h2>
  <p><font size="-1">&Aring;r 1878 brinner den &aring;ngdrivna kvarnen Eldkvarn. 
    I b&ouml;rjan av 1900-talet beslutar man sig f&ouml;r att anv&auml;nda tomten 
    f&ouml;r bygget av det nya Stadshuset. Arkitekt Ragnar &Ouml;stberg anlitas 
    och Stadshuset st&aring;r f&auml;rdigt 1923, med &aring;tta miljoner tegelstenar 
    i murarna. </font> </p>
  <p></p>
  <p><font size="-1">Drygt 200 personer har idag sin arbetsplats i Stadshuset. 
    H&auml;r sitter Stockholms stads f&ouml;rvaltning och tv&aring; g&aring;nger 
    i m&aring;naden h&aring;lls kommunfullm&auml;ktige sammantr&auml;den i R&aring;dssalen. 
    Den 10 december varje &aring;r h&aring;lls Nobelprisutdelning med tillh&ouml;rande 
    festligheter i Bl&aring; Hallen och Gyllene Salen. </font></p>
  <p><font size="-1">Bl&aring; Hallen &auml;r inte alls bl&aring;, &auml;ven om 
    arkitekten &Ouml;stberg planerad f&ouml;r detta. N&auml;r den bl&aring; putsen 
    skulle l&auml;ggas p &aring;ngrade han sig och l&auml;t de h&ouml;ga innerv&auml;ggarna 
    beh&aring;lla sin r&ouml;da tegelyta. L&auml;ngs fasaden mot Riddarfj&auml;rden 
    l&ouml;per Prinsens Galleri och de tv&aring; koppard&ouml;rrarna in till Gyllene 
    Salen &#8211; v&auml;ger ett ton var. P&aring; bankettsalen Gyllene Salens 
    v&auml;ggar sitter drygt 18 miljoner skimrande mosaikbitar i glas och guld. 
    P&aring; innerg&aring;rden &ouml;verv&auml;ldigas du av Stadshusets imponerande 
    gestalt och vid tr&auml;dg&aring;rden framf&ouml;r Stadshuset m&ouml;ts Kungsholmen, 
    S&ouml;der och Gamla Stan runt Riddarfj&auml;rden. Stadshuset &auml;r ett 
    mycket p&aring;kostat bygge och tar du en guidad tur introduceras du f&ouml;r 
    hela dess rikedom. </font></p>
  <p><font size="-1">Fr&aring;n Stadshustornets utkiksplats under de enorma klockorna, 
    106 meter upp, har man en av de b&auml;sta utsikterna &ouml;ver hela staden. 
    P&aring; kopparpl&aring;ten l&auml;ngs r&auml;cket finns staden avbildad s&aring; 
    som den s&aring;g ut vid tiden d&aring; Stadshuset byggdes. J&auml;mf&ouml;relsen 
    med dagens Stockholm &auml;r sp&auml;nnande. H&auml;r i tornet finns ocks&aring; 
    museum. Tornet &auml;r &ouml;ppet fr&auml;mst under sommarm&aring;naderna 
    men &auml;ven helger i april &auml;r inte n&aring;got du vill missa under 
    ditt bes&ouml;k i Stockholm. </font></p>
  <p><font size="-1"><br>
    </font> 
  <h2 id="section14">NORR M&Auml;LARSTRAND BLIR PARADGATA</h2>
  <p><font size="-1">I samband med Stadshusbygget v&auml;cks ocks&aring; tankarna 
    om att rusta upp Norr M&auml;larstrand, som vid den tiden &auml;r fyllt av 
    skjul och gamla byggnader fr&aring;n industrin. I och med att villaf&ouml;rst&auml;der 
    som Bromma v&auml;xer upp v&auml;ster om Kungsholmen beh&ouml;ver ocks&aring; 
    b&auml;ttre f&ouml;rbindelser &ouml;ppnas upp. </font></p>
  <font size="-1">
  <p>&Aring;r 1930 antas en ny stadsplan f&ouml;r den h&auml;r delen av Kungsholmen 
    och Norr M&auml;larstrand f&ouml;rvandlas tll en regelr&auml;tt paradgata. 
    Nya huskroppar byggs med kortsidorna ut mot Riddarfj&auml;rden och l&auml;ngs 
    vattnet anl&auml;ggs lite senare en vacker strandpromenad. Idag &auml;r Norr 
    M&auml;larstrand ett v&auml;l anv&auml;nt promenad- och cykelstr&aring;k med 
    en n&auml;rhet till vattnet som &auml;r s&auml;rskilt speciell. Vintertid 
    b&ouml;rjar m&aring;nga sin promenad p&aring; isen l&auml;ngs Norr M&auml;larstrand 
    till Stadshuset h&auml;rifr&aring;n. Husen fr&aring;n 1930-talet utg&ouml;r 
    idag tillsammans med Stadshuset Kungsholmens mest utpr&auml;glade signum. 
  </p>
  <p><br>
  </font> 
  <h2 id="section15">TUNNELBANAN</h2>
  <p><font size="-1">Under 1800-talet kommer de f&ouml;rsta allm&auml;nna kommunikationerna 
    till Stockholm. Staden v&auml;xer och det g&ouml;r ocks&aring; avst&aring;nden. 
    Den f&ouml;rsta h&auml;stdrivna bussen ( eller snarare vagnen) tar 8 passagerare 
    och introduceras p&aring; Stockholms gator 1835. Lite senare utvecklas dessa 
    till h&auml;stdrivna sp&aring;rvagnar med lite st&ouml;rre kapacitet. Snart 
    kommer &aring;ngdrivna och till sist elektriska sp&aring;rvagnar. Inom n&aring;gra 
    &aring;r g&aring;r sp&aring;rvagnar i alla v&auml;derstr&auml;ck och l&aring;ngt 
    utanf&ouml;r staden. 1923 invigs den f&ouml;rsta motorbusslinjen som g&aring;t 
    runt hela staden med strat och m&aring;k vid Odenplan. </font></p>
  <p><font size="-1">Det stora genombrottet kommer med tunnelbanan. F&ouml;rsta 
    linjen byggs 1950 och g&aring;r fr&aring;n Slussen till H&ouml;kar&auml;ngen. 
    1952 byggs linjen H&ouml;torget &#8211; V&auml;llingby. Stationen vid Fridhemsplan 
    p&aring; Kungsholmen ligger l&auml;ngs denna str&auml;ckning, som &auml;ven 
    passerar stora delar av Norrmalm. Men det &auml;r inte f&ouml;rr&auml;n 1957 
    som de tv&aring; systemen kopplas ihop och T-centralen byggs. <br>
    Ganska snart uppst&aring;r ett behov av att smycka tunnlarna i underjorden 
    och T-centralen blir pilotprojektet samma &aring;r stationen byggs. Inte mindre 
    &auml;n 21 olika konstn&auml;rer f&aring;r utrymme f&ouml;r sina bidrag till 
    utsmyckningen p&aring; pelare, v&auml;ggar, i tak, p&aring; perrong osv. N&auml;r 
    allt &auml;r klart anser man att ett misstag beg&aring;tts. Man menar att 
    slutresultatet har blivit alldeles f&ouml;r r&ouml;rigt vilket g&ouml;r att 
    konstverken inte kommer till sin r&auml;tt. Den framtida konstn&auml;rliga 
    gestaltningen blir lite mer renodlad och genomt&auml;nkt. </font></p>
  <p><font size="-1">Inom n&aring;gra &aring;r blir Stockholms tunnelbanesystem 
    ett mycket utbrett sp&aring;rn&auml;t och idag har varje tunnelbanestation 
    sin konstn&auml;rliga profil: fr&aring;n Siri Von Deckerts skisslinjer p&aring; 
    &Ouml;stermalmstorg till Kungstr&auml;dg&aring;rdens arkeologiska utgr&auml;vning, 
    fr&aring;n Rissnes tidsaxel med historiska h&auml;ndelser till Zinkensdamms 
    brandgula b&ouml;ljande keramikstavar. SL, Storstockholms Lokaltrafik, anordnar 
    guidade rundturer som ber&auml;ttar om stationernas olika konstverk. </font></p>
  <p><br>
  <h2 id="section16">NYA KUNGSHOLMEN</h2>
  <p><font size="-1">Det Kungsholmen som h&aring;ller p&aring; att v&auml;xa fram 
    idag pr&auml;glas av den nya Kungsholmsbon. En generationsv&auml;xling har 
    p&aring;g&aring;tt ett tag och inflyttningen av unga, kapitalstarka yrkesm&auml;nniskor 
    har f&aring;tt Kungsholmen att leva upp igen. Vid det tidigare ganska nerg&aring;ngna 
    Fridhemsplan har en lyxig shoppinggalleria, &#8221;V&auml;stermalmsgallerian&#8221;, 
    nyligen invigts och kvarteren kring Kungsholmstorg , l&auml;ngs Pontonj&auml;rgatan 
    bakom Norr M&auml;larstrand och uppe p&aring; Kungsklippan &auml;r &#8221;heta&#8221; 
    p&aring; bostadsmarknaden. Restaurang-, caf&eacute;- och barutbudet &auml;r 
    kreativt, s&auml;rskilt i omr&aring;det runt Scheelegatan. P&aring; Kungsholmen 
    finns s&aring;v&auml;l gr&ouml;nomr&aring;den som kvarterskrogar i en tilltalande 
    blandning. Kanske finns det p&aring; grund av Kungsholmens unga historia &auml;nnu 
    m&ouml;jligheter att forma stadsdelen p&aring; nya s&auml;tt f&ouml;r att 
    som boende g&ouml;ra den till sin? Kanske &auml;r det d&auml;ri Kungshomens 
    lockelse ligger? </font> </p>
  <p></p>
  <p></p>
  <p> 
  <h2 id="section17">&Ouml;STERMALM</h2>
  <p><br>
    <font size="-1">Adelsm&auml;n och diplomater </font> </p>
  <p></p>
  <p> 
  <h2 id="section18">FR&Aring;N VAPENLAGER TILL PAMPIGA PARADV&Aring;NINGAR</h2>
  <p><br>
    <font size="-1">Det som idag heter &Ouml;stermalm hette l&auml;nge Ladug&aring;rdslandet, 
    var kunglig mark och platsen f&ouml;r exerciser och vissa servicefunktioner. 
    EN bit upp p&aring; Sibyllegatan ligger t.ex. det gamla Kronobageriet fr&aring;n 
    sent 1500-tal eller tidigt 1600-tal &auml;nnu kvar. Idag &auml;r det musikmuseum. 
    Den intilliggande byggnaden, som idag &auml;r Arm&eacute;museum, har ursprungligen 
    anv&auml;nts som underh&aring;ll, reparationer och som f&ouml;rr&aring;d f&ouml;r 
    artilleripj&auml;ser. H&auml;r utg&aring;r ocks&aring; h&ouml;gvaktens marsch 
    till Kungliga slottet f&ouml;r vaktbyte. <br>
    P&aring; &Ouml;stermalm ligger bl.a. Milit&auml;rh&ouml;gskolan och Totalf&ouml;rsvarets 
    forskningsinstitut, FOI, vilket &auml;r helt naturligt eftersom denna del 
    av staden alltid huserat den h&auml;r typen av verksamhet. Under 1600-talet 
    var &Ouml;stermalm en plats d&auml;r man f&ouml;rvarade vapen, f&ouml;rutom 
    vapenupplagen p&aring; slottet. Stadsdelen fick sitt nuvarande namn f&ouml;rst 
    1885. H&auml;r finns ocks&aring; t.ex. Hovstallet och Livgardet till h&auml;st. 
    P&aring; &Ouml;stermalm bosatte sig stockholmsbor ur de h&ouml;gre samh&auml;llsklasserna 
    under 1800-talet, n&aring;got som pr&auml;glat &Ouml;stermalm sedan dess. 
    Husen ersattes undan f&ouml;r undan, vid sekelskiftet av 1900-talet av representativa 
    femv&aring;ningshus vilket gett staden ett mycket homogent uttryck. H&auml;r 
    och d&auml;r finns hus av senare datum. P&aring; &Ouml;stermalm &auml;r det 
    heller inte ovanligt att m&ouml;ta k&auml;ndisar, t.ex. sk&aring;despelare, 
    kanske p&aring; v&auml;g till Dramaten. P&aring; gr&auml;nsen mot Norrmalm 
    hittar du m&aring;nga, ofta exklusiva, restauranger. <br>
    Allteftersom stadsdelen utvidgats har den ocks&aring; blivit mer uppblandad 
    och &ouml;verklassprofilen &auml;r d&auml;rf&ouml;r n&aring;got nedtonad. 
    Det som &auml;nd&aring; &auml;r karakt&auml;ristiskt f&ouml;r &Ouml;stermalm 
    &auml;r att det, f&ouml;rutom i de nedre delarna, saknar det brokiga gatuliv 
    som du hittar i stadens andra delar. P&aring; &Ouml;stermalm bor man. </font> 
  </p>
  <p></p>
  <p> 
  <h2 id="section19">STANS MEST EXKLUSIVA SHOPPING</h2>
  <p><br>
    <font size="-1">Som en konsekvens av &Ouml;stermalms utveckling som borgerlighetens 
    h&ouml;gborg &auml;r det ocks&aring; h&auml;r man idag hittar de lyxigare 
    shoppingstr&aring;ken: Birger Jarlsgatan, Nybrogatan, Sibyllegatan, Sturegatan, 
    Grev Turegatan och Karlav&auml;gen f&ouml;r att n&auml;mna n&aring;gra. Vid 
    Stureplan str&aring;lar flera av dessa gator samman och h&auml;r tronar ocks&aring; 
    Sturegallerian med sina exklusiva butiker och restauranger. En naturlig m&ouml;tesplats 
    i anslutning till den s&aring; kallade &#8221;svampen&#8221; &#8211; det h&ouml;ga, 
    vita betongparaply d&auml;r stockholmarna ofta st&auml;mmer tr&auml;ff med 
    varandra. <br>
    Under 1900-talets b&ouml;rjan f&ouml;rs&ouml;kte man med nya f&ouml;rs&auml;ljningsrestriktioner 
    f&aring; handlare &ouml;ver hela staden att flytta fr&aring;n gator och torg 
    till saluhallar i ett f&ouml;rs&ouml;k att f&ouml;rb&auml;ttra hygienen. &Ouml;stermalmstorg 
    hade l&auml;nge varit en handelsplats och &Ouml;stermalmshallen byggdes redan 
    1888. Det var f&ouml;rst i och med de ovan n&auml;mnda restriktionerna som 
    f&ouml;rs&auml;ljningen inne i hallen blommade upp. &Ouml;stermalmshallen 
    &auml;r v&auml;l v&auml;rd ett bes&ouml;k f&ouml;r s&aring;v&auml;l arkitekturens 
    som den h&ouml;gkvalitativa matens skull. </font> </p>
  <p></p>
  <p> 
  <h2 id="section20">STINKANDE SILL P&Aring; STRANDV&Auml;GEN</h2>
  <p><font size="-1">Den som idag betraktar Strandv&auml;gens pr&aring;liga fasader 
    och pampiga all&eacute; har kanske sv&aring;rt att f&ouml;rest&auml;lla sig 
    de rader av magasin fulla av tomma, illaluktande silltunnor som tidigare stod 
    h&auml;r. Det var h&auml;r som salt sill som skeppats in till staden packades 
    om f&ouml;r vidare distribution. <br>
    Under 1700-talet rustades stadens h&aring;rt anv&auml;nda men eftersatta kajer 
    upp. Men det var under 1800-talets slut som Strandv&auml;gen fick sitt stora 
    lyft. I och med t&aring;gets &ouml;kade betydelse fick transporterna och planerna 
    p&aring; att binda samman de d&aring;varande s&ouml;der- och norrg&aring;ende 
    banorna v&auml;cktes en oro hos de med intressen i hamntrafiken. Man fruktade 
    att denna skulle blockeras. D&auml;rf&ouml;r beslutas 1861 om en stor utbyggnad 
    av kajen l&auml;ngs Nybroviken. Den f&ouml;rses &auml;ven med en pampig boulevard 
    i stil med d&aring;tida europeiska stadsideal &#8211; Strandv&auml;gen. <br>
    </font><br>
  </p>
  <h2 id="section21">PARKER OCH BOULEVARDER</h2>
  <p><br>
    <font size="-1">Stockholm under industrialismens tidevarv utvecklas i rask 
    takt och behovet av en reglerande stadsplan uppst&aring;r mot slutet av 1800-talet. 
    Storartade boulevarder f&ouml;resl&aring;s korsa staden i alla v&auml;derstreck, 
    l&auml;ngs viktiga str&aring;k som kajgator och utmed stadsgr&auml;nsen. Strandv&auml;gen 
    &auml;r den f&ouml;rsta som byggs och det finns planer p&aring; m&aring;nga 
    fler. Av olika anledningar modifieras planerna men de pampiga boulevarder 
    som trots allt blir verklighet finns &auml;n idag kvar f&ouml;retr&auml;desvis 
    p&aring; &Ouml;stermalm: Karlav&auml;gen med sin knutpunkt Karlplan, Narvav&auml;gen 
    och Valhallav&auml;gen f&ouml;r att n&auml;mna n&aring;gra. <br>
    Man ser ocks&aring; parkerna som betydelsefulla inslag i stadsbilden v&auml;rda 
    att &auml;gna extra uppm&auml;rksamhet, t.ex. Humleg&aring;rden som l&auml;nge 
    varit hovets humleodling och tr&auml;dg&aring;rd. Humleg&aring;rden &auml;r 
    en av Stockholms &auml;ldsta parker och huserar idag Kungliga biblioteket, 
    &#8221;KB&#8221;. <br>
    Gr&ouml;nomr&aring;det norr om Valhallav&auml;gen &auml;r vid den h&auml;r 
    tiden helt obebyggt, men f&aring;r med b&ouml;rjan under 1800-talets senare 
    del ge plats f&ouml;r sjukhus och h&ouml;gskolor. &Auml;n idag &auml;r &Ouml;stermalm 
    den mest h&ouml;gskolet&auml;ta stadsdelen med Kungliga Tekniska H&ouml;gskolan. 
    Musikh&ouml;gskolan och Milit&auml;rh&ouml;gskolan p&aring; rad l&auml;ngs 
    Valhallav&auml;gen. </font> </p>
  <p></p>
  <p> 
  <h2 id="section22">G&Auml;RDET</h2>
  <p><br>
    <font size="-1">Alla som flyttar till Stockholm under industrialismens tidevarv 
    m&aring;ste bo n&aring;gonstans. Som n&auml;mns i delen om Kungsholmen &auml;r 
    det fr&auml;mst d&auml;r och p&aring; yttre Norrmalm som hela omr&aring;den 
    med arbetarbost&auml;der p&aring; kort tid uppf&ouml;rs. Men &auml;ven p&aring; 
    gr&ouml;nytorna norr om Valhallav&auml;gen byggs under 1930-talet massor av 
    bost&auml;der. De f&ouml;ljer den svenska funktionalismens alla stilideal, 
    dem hyreshus p&aring; rad och med balkonger f&ouml;r att sl&auml;ppa in lite 
    ljus i l&auml;genheterna. Omr&aring;det blir den s&aring; kallade G&auml;rdesstaden 
    som st&auml;cker sig &ouml;ver en stor yta fr&aring;n omr&aring;det runt Tessinparken 
    och norrut. &Auml;ven denna norra del av &Ouml;stermalm ger, liksom dess nedre 
    delar, d&auml;rf&ouml;r ett relativt homogent intryck. <br>
    Om du fr&aring;gar en SToclholmare om vad G&auml;rdet &auml;r idag f&aring;r 
    du sannolikt svaret att det &auml;r en plats dit folk g&aring;r med sina hundar 
    p&aring; promenad. Eller att men startar sin promenad till Djurgp&aring;rden 
    d&auml;r. Kankse n&auml;mner n&aring;gra Kakn&auml;stornet, det 155 meter 
    h&ouml;ga radio- och teves&auml;ndningstornet med restaurang ovh caf&eacute; 
    h&ouml;gst upp. G&ouml;r en resa till toppen och du f&aring;r en fantastisk 
    vy &ouml;ver hela staden. <br>
    </font><br>
  </p>
  <h2 id="section23">NYBROVIKEN</h2>
  <p><br>
    <font size="-1">Vid Nybroviken 11 ligger Svariges &auml;ldsta konserthus bel&auml;get 
    med sin st&aring;tliga konsertsal och atmosf&auml;r fr&aring;n en svunnen 
    tid. <br>
    Den majest&auml;tiska byggnaden invigdes 1878 av Oscar den andre och d&auml;rmed 
    fick Sverige sin f&ouml;rsta offentliga konsertsal. Den vackra lokalen kom 
    att anv&auml;ndas inte bara till konserter och andra st&ouml;rre evenemang. 
    &Auml;ven de &aring;rliga Nobelfestligheterna &auml;gde rum h&auml;r mellan 
    1901 och 1925. Huset inrymde tidigare ocks&aring; Kungliga Musikaliska Akademien 
    med konservatoriet, d&auml;r personligheter som Jussi Bj&ouml;rling, Birgit 
    Nilsson och Eric Ericson varit elever. <br>
    N&auml;stan varje kva&auml;ll &auml;r det konsert p&aring; Nybrokajen 11. 
    I den vackra salen samsas m&aring;nga olika musikgenrer. Njut av kammarmusik, 
    k&ouml;r, folkmusik, jazz eller nutida musik med en f&ouml;rtr&auml;fflig 
    akustik! </font> </p>
  <p></p>
  <p> 
  <h2 id="section24">SVENSK KONST OCH DESIGN</h2>
  <p><br>
    <font size="-1">Svensk design f&aring;r ett uppsving under 1900-talet, kankse 
    med sitt definitiva genombrott under Stockholmsutst&auml;llningen 1930 d&aring; 
    den nya svenska modernismen presenteras f&ouml;r omv&auml;rlden. Den vurmar 
    f&ouml;r att konstn&auml;rerna ska involveras i industrin s&aring; att alla 
    ska kunna f&aring; tillg&aring;ng till vackra och funktionella bruksvaror. 
    Det svenska konstglaset blir snabbt v&auml;rldsk&auml;nt.</font> </p>
  <p></p>
  <p><font size="-1">Redan d&aring; l&auml;ggs grunden f&ouml;r den designmedvetenhet 
    som du hittar m&aring;nga uttryck f&ouml;r i dagens Stockholm &#8211; fr&aring;n 
    tidningsdesign och inneh&aring;llet i de sm&aring; designbutikerna till gallerier 
    och restauranginredningar. &Ouml;verallt hittar man sp&auml;nnande ung formgivning 
    och konst.</font></p>
  <p><font size="-1">P&aring; Strandv&auml;gen p&aring; &Ouml;stermalm ligger 
    Svenskt Tenn. D&auml;r s&auml;ljs bl.a. Josef Franks tyger fr&aring;n tidigt 
    1900-tal. Intill hittar du Carl Malmstens m&ouml;belbutik. M&ouml;belformgivaren 
    var samtida med Josef Frank och b&aring;da r&auml;knas till Sveriges moderna 
    designpionj&auml;rer tillsammans med m&aring;nga andra, t.ex. m&ouml;belformgivaren 
    Bruno Mathsson och de designer som vid denna tid anst&auml;lls av glasbruk 
    som Kosta Boda och Orrefors.</font></p>
  <p><font size="-1">P&aring; Nationalmuseum p&aring; Blasieholmen finns en permanent 
    utst&auml;llning om svensk modern design och p&aring; de stora auktionshusen 
    har m&ouml;bler, konstglas och konst fr&aring;n denna epok b&ouml;rjat dyka 
    upp. De stora auktionshusen ligger &auml;ven de p&aring; Strandv&auml;gen, 
    men &auml;ven p&aring; Arsenalsgatan p&aring; angr&auml;nsande Norrmalm. Svensk 
    form och Moderna Museet (Norrmalm) har ofta sp&auml;nnande utst&auml;llningar.<br>
    </font> 
  <h2 id="section25">DJURG&Aring;RDEN</h2>
  <p><font size="-1">DEN KUNGLIGA JAKTPARKEN</font><br>
  </p>
  <h2 id="section26">NATIONAL STADSPARKEN</h2>
  <p><font size="-1">Djurg&aring;rden ing&aring;r i det stora gr&ouml;nomr&aring;de 
    som av Hans Majest&auml;t Konungen 1996 utlystes till Nationalstadspark -v&auml;rldens 
    f&ouml;rsta- och som inkluderar Ulriksdal, Haga, Brunnsviken och Djurg&aring;rden.<br>
    <br>
    Fram till 1400-talet blev Djurg&aring;rden successivt kunglig mark och har 
    till stor del varit det sedan dess. I begynnelsen anv&auml;ndes Djurg&aring;rden 
    mest som betesmark. Johan III f&ouml;rde p&aring; 1500-talet in renar och 
    hjortar f&ouml;r att anl&auml;gga jaktmark. Ett &aring;rhundrade senare inh&auml;ngnades 
    jaktmarkerna av den s&aring; kallade &#8221;Djurg&aring;rdsg&auml;rdesg&aring;rden&#8221;. 
    Porten in till jaktmarkerna m&aring;lades bl&aring;. Precis n&auml;r man kommer 
    &ouml;ver bron till Djurg&aring;rden, p&aring; v&auml;nster sida, finns resterna 
    av detta staket i form av en av entr&eacute;portarna, &#8221;Bl&aring; Porten&#8221;. 
    Den portal som st&aring;r d&auml;r idag &auml;r fr&aring;n mitten av 1800-talet. 
    </font></p>
  <font size="-1">
  <p>Det var f&ouml;rst n&auml;r Djurg&aring;rden p&aring; 1700- och 1800-talet 
    blev centrum f&ouml;r n&ouml;jen och kultur som bebyggelse tillkom i form 
    av t.ex. v&auml;rdshus, manegen, Cirkus, n&ouml;jesf&auml;ltet Gr&ouml;na 
    Lund, friluftsmuseet Skansen och Nordiska Museet. Samtidigt uppf&ouml;rdes 
    Rosendals tr&auml;dg&aring;rd ( idag en handelstr&auml;dg&aring;rd med caf&eacute;) 
    och flertalet st&aring;tliga villor f&ouml;r sommarboende p&aring; Kungliga 
    Djurg&aring;rden. </p>
  <p>Djurg&aring;rdsbrunnskanalen anlades i b&ouml;rjan av 1800-talet f&ouml;r 
    att &ouml;ppna upp en sj&ouml;v&auml;g mellan Djurg&aring;rdsbrunnsviken och 
    V&auml;rtan (Stockholms utlopp mot sk&auml;rg&aring;rden och &Ouml;stersj&ouml;n). 
    Djurg&aring;rdsbrunnskanalens solbelysta nordsida f&ouml;rbi ambassader och 
    diplomatbost&auml;der brukar kallas &#8221;Snobbr&auml;nnan&#8221; och &auml;r 
    stan promenadstr&aring;k nummer ett.</p>
  </font> 
  <p><font size="-1"><br>
    </font> 
  <h2 id="section27">TRE &Ouml;RE TILL DJURG&Aring;RDEN</h2>
  <p><font size="-1">Transporten p&aring; vattnen mellan Stockholms stadsdelar 
    blev under 1700-talets b&ouml;rjan lite mer organiserad, allm&auml;nna transporter 
    p&aring; land kom p&aring; allvar f&ouml;rst under 1800-talet. </font> </p>
  <p></p>
  <p><font size="-1">Vid mitten av 1700-talet var s&aring; kallade roddarmadammer 
    vanliga med plats f&ouml;r runt 10 personer i b&aring;ten. Det kunde t.ex. 
    kosta tre &ouml;re mellan Skeppsbron och Djurg&aring;rden. Roddarmadammerna 
    fick efter ett tag konkurrens fr&aring;n &#8221;dalsnipor&#8221; eller &#8221;kullb&aring;tar&#8221;, 
    kallade s&aring; efter dalkullorna som i folkdr&auml;kt rodde b&aring;tarna. 
    </font></p>
  <p><font size="-1">I mitten av 1800-talet b&ouml;rjade d&auml;remot &aring;ngb&aring;tstrafiken 
    ta &ouml;ver och i slutet av seklet fanns det drygt 50 &aring;ngb&aring;tar 
    som trafikerade runt 20 linjer. Idag finns tv&aring; linjer kvar, &aring;ret 
    runt kan man ta Djurg&aring;rdsf&auml;rjan mellan Slussen och Djurg&aring;rden. 
    Ett mycket mysigt och Stockholmst alternativ om man t.ex. vill till Skansen, 
    Gr&ouml;na Lund eller Vasamuseet.</font></p>
  <p><font size="-1">N&auml;r du kommer till Djurg&aring;rden med Djurg&aring;rdsf&auml;rjan 
    kan du ta h&ouml;ger in i gammal bebyggelse fr&aring;n 1700-talet, den s&aring; 
    kallade &#8221;Djurg&aring;rdsstaden&#8221;. H&auml;r bodde bl.a. varvsarbetare 
    och annat sj&ouml;folk som hade sin arbetsplats vid Gal&auml;rvarvet lite 
    l&auml;ngre bort.</font><br>
  </p>
  <h2 id="section28">MUSEERNAS STADSDEL</h2>
  <p><font size="-1">Djurg&aring;rden &auml;r inte bara stadens st&ouml;rsta naturomr&aring;de, 
    utan &auml;ven den stadsdel som har flest museer i hela Stockholm. Nedan ber&auml;ttas 
    lite mer om n&aring;gra av de mest v&auml;lbes&ouml;kta. </font> </p>
  <p> 
  <h2 id="section29">SKANSEN</h2>
  <p><font size="-1">V&auml;rldens f&ouml;rsta friluftsmuseum Skansen &ouml;ppnade 
    1891. Skansens uppgift &auml;r &#8221;att levandeg&ouml;ra svensk kultur och 
    natur genom att kring ett centrum av kulturminnen skapa en levande milj&ouml; 
    f&ouml;r olika fritidsintressen&#8221;. Skansen ska bl.a. ocks&aring; &#8221;v&aring;rda 
    det kulturhistoriska byggnadsbest&aring;ndet&#8221;. </font></p>
  <font size="-1">
  <p>D&auml;rf&ouml;r kan du p&aring; Skansen idag bl.a. se 150 kultur historiska 
    byggnader och i parken m&ouml;ta ca 70 arter djur framf&ouml;r allt fr&aring;n 
    Skandinavien, t.ex. varg, lo, &auml;lg, s&auml;l och bj&ouml;rn 8n&auml;r 
    de inte ligger i ide). F&ouml;lj med p&aring; matningstur! I Skansen-Akvariet 
    finns &auml;ven exotiska djur t.ex. giftgrodor, lejonapor och krokodiler. 
    Om du vill kan du ocks&aring; klappa ormar eller h&aring;riga f&aring;gelspindlar. 
    I hus och g&aring;rdar demonstreras gamla hantverkstraditioner som glasbl&aring;sning, 
    tunnbr&ouml;dsbakning och papperstillverkning.</p>
  <p>P&aring; Skansen firas ocks&aring; m&aring;nga h&ouml;gtider. Ny&aring;rsfirandet 
    och det h&ouml;gtidliga tolvslaget firas h&auml;r p&aring; traditionellt vis 
    och s&auml;nds i svensk TV varje &aring;r. Till Valborg den sista april blir 
    Skansen full av Valborgsfirare. Julmarknaden p&aring; adventshelgerna i december 
    &auml;r enligt m&aring;nga Stockholms b&auml;sta marknad. </p>
  <p>&nbsp;</p>
  </font> 
  <h2 id="section30">STOLTA VASA</h2>
  <p><font size="-1">Regalskeppet Vasa byggdes d&aring; Sveriges stormaktsambitioner 
    var som st&ouml;rst. N&auml;r det stod f&auml;rdigt 1628 var det ocks&aring; 
    sin tids m&auml;ktigaste krigsfartyg med 64 kanoner p&aring; tv&aring; d&auml;ck 
    och plats f&ouml;r en bes&auml;ttning p&aring; 450 personer, varav 300 soldater. 
    Livet ombord var mycket tr&aring;ngt och enkelt. P&aring; d&aring;tidens krigsskepp 
    dog bes&auml;ttningen oftare av bristsjukdomar och andra sjukdomar &auml;n 
    av regelr&auml;tta strider. Vasas konstruktion visade sig inte vara helt genomt&auml;nkt 
    och skeppet hann inte ens ut ur Stockholms hamn p&aring; sin jungfruresa innan 
    det sj&ouml;nk. </font></p>
  <font size="-1">
  <p>&Aring;r 1961 b&auml;rgades skeppet och kan sedan dess besk&aring;das i museet 
    p&aring; Djurg&aring;rden. I Vasamuseet kan du se p&aring; fartyget och l&auml;ra 
    mer om skeppet, livet ombord och Sverige under denna tid. Bara den sp&auml;nnande 
    byggnaden som blev Vasas hem 1990 &auml;r v&auml;l v&auml;rd ett bes&ouml;k.</p>
  <p>P&aring; Gal&auml;rvarvskyrkog&aring;rden inte l&aring;ngt fr&aring;n Vasamuseet 
    &auml;r bes&auml;ttningen som fick s&auml;tta livet till n&auml;r Vasa f&ouml;rliste 
    begravd. H&auml;r finns &auml;ven minnesv&aring;rden &ouml;ver de som f&ouml;rliste 
    med Estonia 28 september 1996.<br>
  </p>
  </font> 
  <h2 id="section31">ROSENDALS TR&Auml;DG&Aring;RD</h2>
  <p><font size="-1">Rosendals tr&auml;dg&aring;rd driver en biodynamisk handelstr&auml;dg&aring;rd 
    p&aring; Djurg&aring;rden i Stockholm. &Auml;ndam&aring;let &auml;r att bedriva 
    biodynamisk odling och pedagogisk verksamhet. </font> </p>
  <p></p>
  <p><font size="-1">Gr&ouml;nsaker, blommor, frukttr&auml;d, vin, kryddor, &ouml;rter 
    och utplanteringsv&auml;xter odlas och sk&ouml;rden finns till salu i butiken 
    och plantboden, eller tillagas i kaf&eacute;et. Rosendals tr&auml;dg&aring;rd 
    anordnar kurser i m&aring;nga &auml;mnen med tr&auml;dg&aring;rd och mat som 
    huvudtema.</font></p>
  <p><font size="-1">Ett av v&auml;xthusen inrymmer ett v&auml;lbes&ouml;kt kaf&eacute; 
    d&auml;r serveras drycker, hembakat fr&aring;n eget bageri med vedeldad stenugn 
    och varierande lunchr&auml;tter. Merparten av det som sreveras &auml;r biodynamiskt 
    eller ekologiskt. Det g&aring;r &auml;ven att best&auml;lla buff&eacute;er 
    f&ouml;r privata grupper. Butiken s&auml;ljer f&ouml;rutom egen produktion 
    av br&ouml;d och gr&ouml;nt, ett stort sortiment av biodynamiskt utvalda produkter 
    samt keramik och b&ouml;cker. Plantboden s&auml;ljer ett stort sortiment av 
    v&auml;xter och fr&ouml;er samt tr&auml;dg&aring;rdstillbeh&ouml;r och tr&auml;dg&aring;rdskonst.</font></p>
  <p>&nbsp; 
  <h2 id="section32">ASTRID LINDGRENS JUNIBACKEN</h2>
  <p><font size="-1">De flesta k&auml;nner till barnboksf&ouml;rfattarinnan Astrid 
    Lindgrens b&ouml;cker och sagofigurer. Pippi, Emil, Karlsson p&aring; taket, 
    Ronja R&ouml;vardotter m.fl. Det interaktiva upplevelse- och barnbokskulturhuset 
    Junibacken invigdes 1996 och h&auml;r kan stora som sm&aring; barn ta sagot&aring;get 
    f&ouml;rbi Katthult, h&auml;lsa p&aring; Ronja och komma in i Br&ouml;derna 
    Lejonhj&auml;rtas Nangiala. &#8211;D&ouml;rren till Villa Villekulla st&aring;r 
    alltid &ouml;ppen. </font></p>
  <font size="-1">
  <p>Astrid hade ett villkor f&ouml;r att Junibacken skulle bli verklighet: att 
    &auml;ven andra barnboksfigurer skulle samsa med hennes. P&aring; Junibacken 
    guidas du genom Sveriges barnbokshistoria och under de lite st&ouml;rre tillf&auml;lliga 
    utst&auml;llningarna f&aring;r du m&ouml;jlighet att m&ouml;ta huvudfigurerna. 
    Barnbokhandeln p&aring; Junibacken &auml;r Sveriges st&ouml;rsta och rymmer 
    m&aring;nga barnfavoriter, gamla som nya.<font size="-1"><br>
    </font> </p>
  </font> 
  <h2 id="section33">PRINS EUGENS WALDEMARSUDDE</h2>
  <p><font size="-1">P&aring; Waldemarsudde en bit ut p&aring; Djurg&aring;rden 
    ligger det hus som den konstintresserade Prins Eugene l&auml;t bygga &aring;t 
    sig sj&auml;lv i b&ouml;rjan av 1900-talet. Han anlitade arkitekten Ferdinad 
    Boberg, som fick rita ett ljust och luftigt hus som p&aring; m&aring;nga s&auml;tt 
    br&ouml;t mot sin tids stilideal. Prinsen var tr&auml;dg&aring;rds- och konstintresserad 
    och m&aring;lade mycket sj&auml;lv, men han hade ocks&aring; m&aring;nga konstn&auml;rsv&auml;nner. 
    Flera av de konstn&auml;rer han bj&ouml;d till sig var antingen stora konstn&auml;rer 
    redan d&aring; eller skulle bli det senare: Anders Zorn, Bruno Liljefors, 
    Richard Bergh m.fl. </font></p>
  <font size="-1">
  <p>Efter Prins Eugens d&ouml;d 1947 har huset blivit museum. I prinsens konstsamlingar 
    finns ca 6000 konstverk (grafik, skulptur, m&aring;leri m.m.) varav 3000 &auml;r 
    hans egna verk. Alla st&auml;lls inte ut samtidigt. Det finns flera utst&auml;llningssalar, 
    t.ex. Prinsens atelj&eacute; h&ouml;gst uppe i det stora huset. Tillf&auml;lliga 
    utst&auml;llningar med verk som inte ing&aring;r i prinsens samlingar arrangeras 
    ocks&aring;. Att ta en fika i caf&eacute;et som ligger h&auml;r &auml;r mycket 
    mysigt.</p>
  <p>Prins Eugen var ocks&aring; tr&auml;dg&aring;rdsintresserad. Tr&auml;dg&aring;rdsarkitektur 
    var mycket stort under 1800-talet och stora tr&auml;dg&aring;rdsanl&auml;ggningar 
    var vanliga. &Auml;ven prinsen anlade en genomt&auml;nkt park runt sitt nya 
    hus. Han var ocks&aring; noga med att bevara flera av tr&auml;den n&auml;r 
    det bereddes plats f&ouml;r det nya huset. Prins Eugens Waldemarsudde sk&ouml;ts 
    minuti&ouml;st &auml;ven idag av tr&auml;dg&aring;rdsm&auml;stare som f&ouml;ljer 
    prinsens &ouml;nskem&aring;l s&aring; l&aring;ngt det g&aring;r. &Ouml;nskem&aring;len 
    finns kvar i utf&ouml;rliga anteckningar som prinsen sj&auml;lv skrivit.</p>
  </font> 
  <p><font size="-1">P&aring; Waldemarsudde st&aring;r &auml;ven en kvarn som 
    byggdes 1784. I kvarnen framst&auml;lldes bl.a. linolja. D&aring; prinsen 
    k&ouml;pte &auml;gorna p&aring; Waldemarsudde i slutet av 1800-talet var kvarnen 
    f&ouml;rfallen och han fick r&aring;det att riva den. Prinsen f&ouml;ljde 
    inte r&aring;det utan renoverade ist&auml;llet kvarnen. Kvarnen tillh&ouml;r 
    en av de totalt tre som finns bevarade i v&auml;rlden idag.<br>
    </font> </p>
  <p> 
  <h2 id="section34">S&Ouml;DERMALM</h2>
  <p><font size="-1">I st&auml;ndig f&ouml;rvandling </font> </p>
  <p> 
  <h2 id="section35">ARBETARNAS STADSDEL</h2>
  <p><font size="-1">Utflyttningen till malmarna utanf&ouml;r stadsk&auml;rnan 
    innebar l&auml;nge l&aring;g status och hindrades ocks&aring; av kronan genom 
    att de tog sig r&auml;tten att br&auml;nna all bebyggelse vid kritiska situationer 
    d&aring; man ville f&ouml;rhindra invasion av staden. Den gr&ouml;nskande 
    malmen s&ouml;der om staden anv&auml;nds till en b&ouml;rjan d&auml;rf&ouml;r 
    som begravningsplats f&ouml;r fattiga och sjuka och som avr&auml;ttningsplats. 
    Under 1400-talet &auml;r S&ouml;dermalm framf&ouml;rallt betesmark f&ouml;r 
    Stadsholmen (Gamla stans) borgare. </font></p>
  <font size="-1">
  <p>S&ouml;dermalm b&ouml;rjar bebyggas f&ouml;rst i slutet av 1500-talet, n&auml;r 
    den blir hemvist f&ouml;r fiskare och hantverkare som inte l&auml;ngre f&aring;r 
    plats p&aring; Stadsholmen eller som har verksamheter som tar plats, luktar 
    illa eller &auml;r brandfarliga. Borgarnas betesmarker blir ocks&aring; odlingsmarker 
    f&ouml;r gr&ouml;nsaker, frukt och annat som s&auml;ljs p&aring; marknadsplatserna 
    inne i staden. Husen som byggs p&aring; borgarnas marker, s&aring; kallade 
    malmg&aring;rdar, blir vanliga. M&aring;nga av dem finns kvar &auml;n idag 
    och den nyfikne kan g&ouml;ra ett bes&ouml;k.</p>
  <p>De andra malmarna &auml;r l&auml;nge kronans mark varf&ouml;r S&ouml;dermalm 
    tillh&ouml;r den stadsdel som relativt tidigt bebyggs, trots sin mycket kuperade 
    terr&auml;ng. Under 1600-talet &auml;r det framf&ouml;rallt de fattiga pigorna, 
    dr&auml;ngarna, fiskarna och &aring;karna (ofta av finskt ursprung) som bos&auml;tter 
    sig p&aring; S&ouml;dermalm. S&ouml;dermalm utm&auml;rker sig som de fattiga 
    arbetarnas stadsdel.</p>
  <p>N&auml;r ett nytt och &#8221;mer st&aring;ndsm&auml;ssigt) r&auml;tvinkligt 
    gatun&auml;t p&aring; 1600-ta&ouml;et anl&auml;ggs i staden f&aring;r fattigbegyggelsen 
    p&aring; S&ouml;dermalm ofta flytta p&aring; sig mot malmens utkanter. Gatun&auml;tet 
    &auml;r delvis kvar &auml;ven idag, t.ex. Hornsgatan och G&ouml;tgatan. I 
    och med detta h&ouml;js ocks&aring; stadsdelens status n&aring;got och ett 
    och annat palats uppf&ouml;rs i sann stormaktsanda. Louis De Geers palats 
    p&aring; G&ouml;tgatan st&aring;r t.ex. kvar &auml;n idag. Den vanligaste 
    boendeformen p&aring; S&ouml;dermalm &auml;r &auml;n s&aring; l&auml;mge mindre 
    tr&auml;hus.</p>
  <p>Stadens grosshandlare och manufakturer f&aring;r under 1700-talet s&auml;rskilda 
    privilegier och etablerar sig p&aring; S&ouml;dermalm, s&auml;rskilt p&aring; 
    stadsdelens &ouml;stra delar. En av de mer k&auml;nda &auml;r Barn&auml;ngens 
    manufaktur som expanderar &ouml;ver ett stort omr&aring;de. Det &auml;r nu 
    som S&ouml;dermalm bef&auml;ster sin roll som arbetarnas stadsdel. I m&aring;nga 
    av de tr&auml;hus som finns kvar h&auml;r, bl.a. i Vita Bergen, bor fabriksarbetarna. 
    De har l&aring;ga l&ouml;ner och kan inte f&aring; egna n&auml;ringstillst&aring;nd 
    p&aring; samma s&auml;tt som hantverkare kan. De &auml;r framf&ouml;r allt 
    ylle och siden som f&ouml;r&auml;dlas till tyger i de f&ouml;rsta fabrikerna 
    p&aring; S&ouml;dermalm. Under industrialismens tidevarv p&aring; 1800-talet 
    etablerar sig m&aring;nga industrier med tillh&ouml;rande arbetskraft p&aring; 
    S&ouml;ders h&ouml;jder. En av de m&aring;nga textilindustrier som grundas 
    just p&aring; S&ouml;dermalm &auml;r aktiv &auml;n idag. P&aring; Almgrens 
    sidenv&auml;veri p&aring; Repslagargatan n&auml;ra Slussen &auml;r tillverkningen 
    fortfarande ig&aring;ng och d&auml;r finns &auml;ven ett museum som ber&auml;ttar 
    om verksamheten sedan starten 1833.</p>
  <p>I slutet av 1800-talet tillh&ouml;r S&ouml;dermalm den folkrikaste stadsdelen 
    tillsammans med Norrmalm. &Auml;nd&aring; finns h&auml;r fortfarande odlingar, 
    t.ex. av tobak till Ljungl&ouml;fs tobaksfabrik. M&uuml;nchenbryggeriet &auml;r 
    ett av de m&aring;nga k&auml;nda bryggerier som finns i Stockholm, byggnaden 
    l&auml;ngs S&ouml;der M&auml;larstrand rymmer idag allt ifr&aring;n skola 
    till danspalats. Vid Heleneborg ligger Nobels spr&auml;ng&auml;mnefabrik, 
    som dock f&aring;r flyttas p.g.a. upprepade explosioner. Arbetarna dominerar 
    fortfarande p&aring; S&ouml;dermalm och lever ofta under ganska miserabla 
    f&ouml;rh&aring;llanden. M&aring;nga bor i s&aring; kallade n&ouml;dbost&auml;der 
    som byggs i staden f&ouml;r att h&auml;rb&auml;rgera de allra fattigaste d&aring; 
    bostadsbristen blir v&auml;rre f&ouml;r varje dag som g&aring;r.<br>
  </p>
  </font> 
  <h2 id="section36">S&Ouml;DER BLIR HIPPT</h2>
  <p><font size="-1">Under 1900-talet f&ouml;rb&auml;ttras hygien, sjukv&aring;rd, 
    vatten och avlopp m. m. i Stockholm vilket leder till en f&ouml;rb&auml;ttrad 
    levnadsstandard f&ouml;r stadens boende. Men staden &auml;r fortfarande tr&aring;ngbodd 
    och bostadsbristen &auml;r skriande. Industrierna flyttar snart till billigare 
    mark utanf&ouml;r staden. De t&ouml;mda industritomterna utnyttjas under 1900-talet, 
    fler bost&auml;der byggs och S&ouml;dermalm, liksom resten av staden, f&ouml;rt&auml;tas. 
    </font></p>
  <font size="-1">
  <p>Under 1920-talet hade S&ouml;dermalmsborna den l&auml;gsta medelinkomsten 
    av alla stockholmare. Idag &auml;r det inte l&auml;ngre s&aring;. P&aring; 
    S&ouml;dermalm har kulturarbetare, restaurang- och publiv, trendiga bohemer, 
    gallerier, gaykulturen och det multikulturella Stockholm flyttat in.</p>
  <p>L&auml;ngs &Aring;s&ouml;gatan, Bondegatan, Sk&aring;negatan och runt Nytorget 
    tr&auml;ngs designmedvetna sm&aring;butiker med restauranger. Omr&aring;det 
    kallas ibland &#8221;SOFO&#8221;, South of Folkungagatan, en Stockholmsvariantp&aring; 
    New Yorks trendiga motsvariget SOHO. Runt Mariatorget och l&auml;ngs G&ouml;tgatan 
    mot Medborgarplatsen &auml;r det ocks&aring; livligt b&aring;de dag- och kv&auml;llstid. 
    Flest gallerier och hantverkare hittar du p&aring; Hornsgatan n&auml;rmast 
    Slussen. P&aring; &#8221;Hornsgatspuckeln&#8221; samsas glaskonstn&auml;rer, 
    keramiker, silversmeder, skulpt&ouml;rer och gallerier med ett och annat poppigt 
    fik.<font size="-1"><br>
    </font> </p>
  </font> 
  <h2 id="section37">PUBT&Auml;TT OCH FOLKLIGT</h2>
  <p><font size="-1">F&ouml;rutom de festliga kungliga br&ouml;llopen och kr&ouml;ningarna 
    roade sig stockholmaren under 1700-oxh 1800-talen med teater, cirkus, promenader, 
    skridsko&aring;kning p&aring; isarna och f&ouml;rst&aring;s p&aring; alla 
    krogar som fanns i staden. Fylleriet var utbrett, kanske f&ouml;r att f&aring; 
    en paus fr&aring;n den stenh&aring;rda vardagen i den tr&aring;ngbebodda staden? 
    </font></p>
  <font size="-1">
  <p>En av dem som beskriver denna vardag &auml;r skalden Carl Mikael Bellman, 
    som hinner g&aring; i personlig konkurs b&aring;de en och tv&aring; g&aring;nger 
    inna han 1795 d&ouml;r i lungsot endast 55 &aring;r gammal. Bellman f&aring;r 
    sedermera Gustav den III som beskyddare och tillh&ouml;r en av de mer k&auml;nda 
    och folkk&auml;ra Stockholmsdiktarna redan p&aring; 1700-talet. Han har beh&aring;llit 
    sin st&auml;llning&auml;nda sedan dess. Bellman bor p&aring; S&ouml;dermalm 
    under st&ouml;rre delen av sitt liv, ett S&ouml;dermalm han delar med de slitna 
    men k&auml;rleksfullt beskrivna figurer som ofta f&ouml;rekommer i hans texter. 
    En gata &auml;r idag uppkallad efter honom och p&aring; S&ouml;dermalm (L&aring;ngholmen) 
    ligger &auml;ven Bellman museet. Kungliga Djurg&aring;rden &auml;r annars 
    den plats som ofta f&ouml;rknippas med Bellman, mycket f&ouml;r att han tillbringade 
    mycket tid h&auml;r och ofta diktat om hur stockholmare &#8211; rika som fattiga 
    <br>
    - tog sig ut hit f&ouml;r att f&ouml;rlusta sig. P&aring; Djurg&aring;rden 
    st&aring;r en staty av Bellman, rest 1829. </p>
  <p>S&ouml;dermalm &auml;r idag en av Stockholm krog &#8211; och pubt&auml;taste 
    omr&aring;den. L&auml;ngs G&ouml;tgatan och runt Medborgarplatsen ligger de 
    kanske t&auml;tare &auml;n n&aring;gon annanstans. S&ouml;dermalm rymmer ett 
    brett spektrum av restauranger och barer. Klassiska &ouml;lhallar som Kvarnen 
    eller Pelikan vittnar om den p&aring; S&ouml;dermalm starka pubkulturen. Trots 
    det enorma utbudet kan man r&auml;kna med att det &auml;r fullt n&auml;stan 
    &ouml;verallt, &auml;ven p&aring; vardagskv&auml;llar. En tur till ovan n&auml;mnda 
    &#8221;SOFO&#8221; &auml;r ocks&aring; ett hett tips.</p>
  <p>S&ouml;dermalm har ocks&aring; en multikulturell pr&auml;gel. Det &auml;r 
    ingen slump att staden f&ouml;rst mosk&eacute; invigdes h&auml;r &aring;r 
    2000. St&aring;r du vid Medborgarplatsen ser du minareten sticka upp bland 
    tr&auml;den vid Bj&ouml;rns Tr&auml;dg&aring;rd. Du som letar efter musik 
    fr&aring;n all v&auml;rldens h&ouml;rn b&ouml;r g&ouml;ra ett bes&ouml;k i 
    butiken Multikulti p&aring; S:t Paulsgatan, eller kanske p&aring; Kairo Bazaar 
    p&aring; L&aring;ngholmsgatan. Missa inte heller ett bes&ouml;k p&aring; S&ouml;dra 
    Teatern vid legendariska Mosebacke.<font size="-1"><br>
    </font> </p>
  </font> 
  <h2 id="section38">SLUSSEN, &Auml;LSKAD OCH HATAD</h2>
  <p><font size="-1">Platsen mellan S&ouml;dermalm och Gamla stan var fr&aring;n 
    starten en av de mest anv&auml;nda passagena f&ouml;r fartyg som kom med varor 
    &auml;mnade f&ouml;r st&auml;derna inne i M&auml;laren. Efter hand som staden 
    Stockholm v&auml;xte stannade mycket av varorna f&ouml;r f&ouml;rbrukning 
    i Stockholm eller f&ouml;r vidare landtransport. Det medf&ouml;rde att S&ouml;dermalmstorg 
    ocks&aring; blev en omlastningsplats. </font></p>
  <font size="-1">
  <p>Passagen med det str&ouml;mmande vattnet blev allt besv&auml;rligare att 
    ta sig f&ouml;rbi. Vid 1600-talets b&ouml;rjan hade landh&ouml;jningen gjort 
    str&ouml;mmen s&aring; strid att en sluss blev n&ouml;dv&auml;ndig. Den stod 
    f&auml;rdig 1642. Nya slussar invigdes 1744, 1793 och 1850. Vid 1920-talet 
    blev det trafikkaos iland varje g&aring;ng broarna skulle &ouml;ppnas. Slussanl&auml;ggningen 
    och trafikkarusellen som invigs 1935 blir ett internationellt beundrat bygge.</p>
  <p>Slussen &auml;r idag en stor trafikknut f&ouml;r tunnelbana samt bussar och 
    t&aring;g &ouml;sterut, s&aring;v&auml;l &auml;lskad som hatad. H&auml;r str&aring;lar 
    Hornsgatan och G&ouml;tgatan samman och nattlivet &auml;r ambulerande.</p>
  <p>Att ta Katarinahissen till den milsvida utsikten l&auml;ngst upp &auml;r 
    mycket speciellt. Varf&ouml;r inte stanna en stund p&aring; restaurang Gondolen? 
    Restaurangen &auml;r inte bara k&auml;nd f&ouml;r sin goda mat, utan f&ouml;r 
    sin v&auml;lsorterade drinklista och sina sk&ouml;na l&auml;derf&aring;t&ouml;ljer 
    med utsikt &ouml;ver staden. Katarinahissen byggdes redan 1883, men revs och 
    &aring;teruppf&ouml;rdes i samband med den stora ombyggnaden av Slussen i 
    mitten av 1930-talet.</p>
  <p>&nbsp;</p>
  </font> 
  <h2 id="section39">L&Aring;NGHOLMEN OCH REIMERSHOLME</h2>
  <p><font size="-1">I omr&aring;det mellan L&aring;ngholmsgatan och vattnet p&aring; 
    S&ouml;ders v&auml;stra sida (Bergsundstrand) har det p&aring; senare tid 
    blivit trendigare att bo och t&auml;tt med mysiga fik att v&auml;rma sig i 
    vintertid. H&auml;r kan du g&aring; ner p&aring; isen och promenera &auml;nda 
    till Skanstull om du vill och isen b&auml;r. Du kan &auml;ven promenera p&aring; 
    land l&auml;ngs vattnet genom Tanto, f&ouml;rbi kolonitr&auml;dg&aring;rdarna 
    vid vattnet f&ouml;r att slutligen passera det nybyggda Eriksdalsbadet. P&aring; 
    H&auml;lsans Stig, som den heter, kan du faktiskt g&aring; runt hela S&ouml;dermalm 
    om du vill.</font></p>
  <p><font size="-1">Det &auml;r fr&aring;n Bergsundstrand i v&auml;ster som du 
    kan g&aring; &ouml;ver idylliska Reimersholme. Reimersholme &auml;r d&ouml;pt 
    efter Anders Reimers, som k&ouml;pte stora delar av &ouml;n i slutet av 1700-talet. 
    P&aring; &ouml;n har det legat flera malmg&aring;rdar och industrier. Br&auml;nnvinsfabriken 
    som framst&auml;llde &#8221;Absolut renat&#8221;, sedermera Absolut, &auml;r 
    nog den mest k&auml;nda. Idag &auml;r det mest bost&auml;der h&auml;r, m&aring;nga 
    byggda under mitten av 1900-talet och fram&aring;t.</font></p>
  <p><font size="-1">Intill Reimersholme ligger L&aring;ngholmen, som fr&aring;n 
    1724 till 1975 var f&auml;ngelse&ouml;. Den st&ouml;rsta f&auml;ngelsebyggnaden, 
    centralf&auml;ngelset med fler &auml;n 500 celler, byggdes 1874 men finns 
    inte kvar idag. D&auml;remot kan man bes&ouml;ka det gamla Kronoh&auml;ktet, 
    som &auml;ven rymmer ett museum. F&aring;ngarna arbetade bl.a. vid fabrikerna 
    som l&aring;g p&aring; Reimersholme. P&aring; den tiden gick ocks&aring; en 
    bro mellan de b&aring;da &ouml;arna.</font></p>
  <p>&nbsp; 
  <h2 id="section40">HORNSTULL</h2>
  <p><font size="-1">Officiellt &auml;r Hornstull namnet p&aring; den korsning 
    d&auml;e Hornsgatan och L&aring;ngholmsgatan m&ouml;ts, Numera &auml;r det 
    ben&auml;mning p&aring; S&ouml;ders v&auml;straste del till strax &ouml;ster 
    om L&aring;ngholmsgatan. </font></p>
  <font size="-1">
  <p>Fr&aring;n att en g&aring;ng ha kallats Knivs&ouml;der, &auml;r Hornstull 
    idag en sstadgad del av S&ouml;der med sjudande aktivitet. Till Hornstull 
    har m&aring;nga konstn&auml;rer, mediafolk och kreat&ouml;rer s&ouml;kt sig 
    och omr&aring;det blir mer och mer uppfr&auml;schat allt eftersom hyresr&auml;tterna 
    f&ouml;rvandlas till bostadsr&auml;tter.</p>
  <p>Hornstull &auml;r idag v&auml;stra S&ouml;ders svar p&aring; SOFO men med 
    &auml;n s&aring; l&auml;nge mjukare kommers och mer hj&auml;rta. Det myllrar 
    av mysiga fik, sm&aring; gallerier, trevliga restauranger, lummiga gr&ouml;nomr&aring;den 
    l&auml;ngs med Hornstullstrand och m&aring;nga nyt&auml;nkande sm&aring;f&ouml;retag. 
    Ett bra exempel &auml;r Hornstulls mj&ouml;lkbar p&aring; Verkstadsgatan &#8211; 
    ett ungdomligt fik d&auml;r man kan sl&aring; sig ned f&ouml;r en kopp suver&auml;nt 
    kaffe, spela pacman och lyssna till allt fr&aring;n elektronisk musik till 
    jazz. Eller Iglo Ljuscaf&eacute;, d&auml;r m&ouml;rkertr&ouml;tta stockholmare 
    kan sl&aring; sig ned f&ouml;r en timmes ljusning med n&aring;t vitaminrikt 
    att dricka.</p>
  <p>N&auml;mnas m&aring;ste ocks&aring; Street med sitt myllrande folkliv vid 
    vattnet mellan Liljeholmsbadet och Liljeholmsbron _ Stockholms svar p&aring; 
    Camden Lock eller Greenwich Village. En inom- och utomhusmarknad, d&auml;r 
    du varje helg om &aring;ret om (dock st&auml;ngt januari) kan hitta allt &#8211; 
    b&aring;de nytt och begagnat, ofta direkt fr&aring;n skaparen/formgivaren, 
    eller bara ta en utomhusfika, djupt nedsjunken i en secondhandf&aring;t&ouml;lj, 
    vid vattnet p&aring; Caf&eacute; Street.</p>
  <p>Streets restaurang &auml;r &ouml;ppen hela veckan &aring;ret om med matr&auml;tter 
    baserade p&aring; dagsf&auml;rska, s&auml;songsbetonade, oftast ekologiska 
    r&aring;varor direkt fr&aring;n lokala b&ouml;nder.</p>
  <p>Slutligen: sl&auml;ng ett extra &ouml;ga p&aring; den m&auml;ktiga mosaiken 
    l&auml;ngs stranden. Den &auml;r med sina drygt 500 kvadratmeter Skandinaviens 
    st&ouml;rsta, skapad av unga konstn&auml;rer och mosaiks&auml;ttare med hantverksr&ouml;tter 
    i andra kulturer, med svenska sommar&auml;ngsblomster d&auml;r mellanliggande 
    spegelglas ger en djup- och ljusverkan, som lyser upp Street och f&aring;r 
    platsen att verka &auml;nnu st&ouml;rre.</p>
  </font> 
  <p></p>
  <p> 
  <h2 id="section41">NORRMALM</h2>
  <p><font size="-1">City &#8211; myllrande stenstad</font></p>
  <p>&nbsp;</p>
  <h2 id="section42">KRONANS M&Auml;N FLYTTAR IN</h2>
  <p><font size="-1">Under 1500-talets slut blir det tr&aring;ngt p&aring; Stadsholmen 
    (Gamla Stan) och utflyttningen till malmarna b&ouml;rjar. Norrmalm &auml;r 
    den stadsdel som f&ouml;rst bebos &#8211; fr&auml;mst av slottets och kronans 
    personal, arm&eacute;n och flottan. H&auml;r finns ocks&aring; de flesta verkst&auml;der 
    som producerar material till krigsmakten, som skulle komma att v&auml;xa under 
    stormaktstidens 1600-tal. P&aring; nuvarande Blasieholmen l&aring;g under 
    l&aring;ng tid flottan och d&auml;r byggdes &auml;ven det storstilade regalskeppet 
    Vasa som snopet gick i kvav redan p&aring; sin jungfruf&auml;rd 7 maj 1628. 
    I Vasamuseet p&aring; Djurg&aring;rden ber&auml;ttas mer om skeppets historia 
    och livet ombord. </font></p>
  <font size="-1">
  <p>Kronan donerade under denna tid &auml;ven mycket mark till staden vilket 
    gav skjuts &aring;t bebyggelsen p&aring; malmarna, s&auml;rskilt Norrmalm. 
    Ett r&auml;tvinkligt gatun&auml;t anlades enligt d&aring;tidens ideal f&ouml;r 
    en m&auml;ktig huvudstad. I en byggnadsanordning tillkommen 1736 f&ouml;rs&ouml;kte 
    man styra upp bebyggelsen ur s&auml;kerhets-, hygien-, och sk&ouml;nhetsaspekter. 
    Bredden p&aring; nya gator reglerades, krav st&auml;lldes p&aring; brandfarliga 
    verksamheter, avfall skulle hanteras mer diskret, staden skulle f&ouml;rsk&ouml;nas 
    m.m. Nya hus skulle ocks&aring; byggas i sten i st&ouml;rsta m&ouml;jliga 
    m&aring;n, vilket efterf&ouml;ljdes n&aring;gorlunda p&aring; Norrmalm men 
    inte s&auml;rskilt p&aring; de andra malmarna. Stockholm, och Norrmalm i synnerhet, 
    ben&auml;mns ofta &#8221;Stenstaden&#8221;.<font size="-1"><br>
    </font> </p>
  </font> 
  <h2 id="section43">ALLTID ETT N&Ouml;JESCENTRUM</h2>
  <p><font size="-1">Det &auml;r inte konstigt att Norrmalm alltid varit en plats 
    med livlig kommers och r&ouml;relse. &Auml;nda till 1935 var str&auml;ckningen 
    Norrmalm &#8211; Gamla Stan &#8211; S&ouml;dermalm n&auml;mligen enda s&auml;ttet 
    att f&ouml;rflytta sig i nord-sydlig riktning genom staden. </font></p>
  <font size="-1">
  <p>Om grossisterna bosatte sig p&aring; Stadsholmen s&aring; blev Norrmalm sm&aring;handlarnas 
    stadsdel redan under 1600-talet. I och med att fler och fler bosatte sig och 
    handlade h&auml;r i &auml;mbetsm&auml;nnens och milit&auml;rens stadsdel s&aring; 
    &ouml;kade &auml;ven behovet av f&ouml;rlustelser. P&aring; en lista &ouml;ver 
    utsk&auml;nkningsst&auml;llen fr&aring;n 1671 n&auml;mns &ouml;ver 300 krogar, 
    vink&auml;llare m.m. Efter Stadsholmen &auml;r vid denna tid Norrmalm och 
    nedre &Ouml;stermalm krogt&auml;tast. Dessa traditioner har levt vidare p&aring; 
    Norrmalm. Trakterna kring Stureplan och H&ouml;torget &auml;r ett av stadens 
    rikaste n&ouml;jescentrum, &auml;ven om krog- och n&ouml;jeslivet blommar 
    &auml;ven i andra stadsdelar.</p>
  <p>Runt de stora industrier som etablerar sig i Norrmalms ytterkanter under 
    1800- och 1900-talen v&auml;xer arbetarbost&auml;der, serviceanr&auml;ttningar 
    och n&ouml;jen upp. Vartefter Norrmalm befolkats har det d&auml;rf&ouml;r 
    i olika delar av stadsdelen v&auml;xt fram livliga butiks-, fik- och n&ouml;jesstr&aring;k 
    som t.ex. R&ouml;rstrandsgatan och Odengatan. Eftersom de olika omr&aring;dena 
    tvingats byggas snabbt har de ocks&aring; relativt homogen karakt&auml;r. 
    De mest k&auml;nda tillh&ouml;r nog Atlasbergen vid Atlas Copcos fabriker 
    och Birkastan d&auml;r R&ouml;rstrands porslinsfabrik tidigare l&aring;g. 
    Det &auml;r ocks&aring; detta som m&aring;ngt och mycket karakt&auml;riserar 
    det utbredda Norrmalm: olika omr&aring;den med en variationsrik profil.</p>
  <p>&nbsp;</p>
  </font> 
  <h2 id="section44">BUTIKER, BUTIKER, BUTIKER</h2>
  <p><font size="-1">Stockholm har en l&aring;ng och intressant historia bakom 
    sig n&auml;r det g&auml;ller detaljhandel. Under 1900-talet flyttar handeln 
    fr&aring;n Gamla Stan till Norrmalm. M&aring;nga starka shoppingstr&aring;k 
    byggdes upp och starkast av dem alla blev Drottninggatan, Hamngatan och Biblioteksgatan. 
    Samtidigt blev butikerna mer specialiserade. En efter en &ouml;ppnade ocks&aring; 
    de stora varuhusen: Paul U Bergstr&ouml;ms varuhus ocks&aring; k&auml;nd som 
    PUB 1882, Nordiska Kompaniet eller NK 1913 och MEA 1918 8finns inte l&auml;ngre). 
    Under 70-talet intar &auml;ven shoppinggalleriorna Stockholm med Gallerian 
    p&aring; Hamngatan och Sturegallerian p&aring; Stureplan (1989).</font></p>
  <p><font size="-1">H&ouml;torget har alltid varit en viktig handelsplats. Under 
    1880-talet byggdes en stor saluhall f&ouml;r att f&ouml;rb&auml;ttra sortimentet 
    p&aring; torghandeln. Denna revs sedan 1953 och den nya saluhallen som nu 
    ligger under markniv&aring; &auml;r nu k&auml;nd f&ouml;r sin internationella 
    karakt&auml;r d&auml;r man kan k&ouml;pa det mesta fr&aring;n f&aring;rskalle 
    till gr&ouml;nt te. Ute p&aring; torget s&auml;ljs fortfarande frukt och blommor 
    &aring;ret om.</font></p>
  <p><font size="-1">Ett s&auml;kert v&aring;rtecken &auml;r att trappan framf&ouml;r 
    Konserthuset blir full av Stockholmare som flytt kontoren f&ouml;r en stund, 
    kanske &auml;tandes en kebab eller en frukt k&ouml;pt i H&ouml;torgshallen. 
    Det &auml;r ocks&aring; h&auml;r som ett av Stockholms st&ouml;rsta biopalats 
    finns, det som &auml;r kvar av biografkulturen som har sin storhetstid p&aring; 
    Norrmalm under mitten av 1900-talet.</font><font size="-1"><br>
    </font> </p>
  <h2 id="section45">BIOGRAFERNA INTAR NORRMALM</h2>
  <p><font size="-1">1930- och 1940-talen &auml;r biografernas glansperiod i Stockholm. 
    S&auml;rskilt p&aring; Norrmalm v&auml;xer de upp som svampar ur jorden. I 
    n&auml;stan varje kvarter hittar du under denna tid en biograf. I och med 
    teven och videon f&ouml;rsvinner m&aring;nga av de stora biopalatsen. </font></p>
  <font size="-1">
  <p>N&aring;gra av de gamla biograferna &auml;r kvar och att g&aring; p&aring; 
    bio i n&aring;gon av de gamla salongerna &auml;r en ren lycka. Rigoletto, 
    Saga, Park, Skandia, Grand Royal och Astoria &auml;r n&aring;gra av de gamla 
    biografer som renoverats och fortfarande anv&auml;nda och bes&ouml;ks.<br>
  </p>
  </font> 
  <h2 id="section46">KULTURHUSET P&Aring; NYA NORRMALM</h2>
  <p><font size="-1">H&ouml;torgscity &auml;r namnet p&aring; det nya omr&aring;de 
    runt H&ouml;torget som under 1950- och 60-talen genomg&aring;r en omfattande 
    rivning och f&ouml;rnyelse i samband med &ouml;ppningen av nya tunnelbanestationer 
    och nya gatustr&auml;ckningar f&ouml;r att f&aring; bukt med den &ouml;kande 
    trafiken. Bebyggelsen &auml;r vid denna tidpunkt ganska nerg&aring;ngen p&aring; 
    Norrmalm och det anses att det finns ett behov att &ouml;ka antalet kontor 
    och butikslokaler f&ouml;r att inte Norrmalm ska f&ouml;rlora sin status som 
    centrum f&ouml;r aff&auml;rsliv och kommers. Man ska komma ih&aring;g att 
    bebyggelsen vid denna tid fortfarande &auml;r ganska l&aring;g.</font></p>
  <p><font size="-1">Trots v&aring;ldsamma protester &auml;r snart hela omr&aring;det 
    fullt av djupa gropar som inte bebyggs p&aring; grund av, som det s&auml;gs, 
    politiska felbed&ouml;mningar och investerare som dragit sig ur. De flesta 
    &ouml;detomterna anv&auml;nds som parkeringsplats under m&aring;nga &aring;r. 
    Ur askan stiger dock ny bebyggelse, t.ex. de fem H&ouml;torgsskraporna och 
    Kulturhuset, som idag &auml;r en v&auml;lbes&ouml;kt och uppskattad m&ouml;tesplats 
    f&ouml;r m&auml;nniskor och kultur. Har du tid &auml;ven kan du ta ett parti 
    schack i entr&eacute;foaj&eacute;n. Sergelgatan l&auml;ngs H&ouml;torgsskraporna 
    &auml;r vid f&auml;rdigst&auml;llandet en m&ouml;nsterbebyggelse enligt de 
    stadsplaneideal som under denna tid r&aring;der och Stockholm f&aring;r bes&ouml;k 
    av m&aring;nga beundrande utl&auml;ndska g&auml;ster.</font></p>
  <p><font size="-1">Det Sergeltorg som nu anl&auml;ggs d&ouml;ps efter den byggnad 
    som tidigare stod h&auml;r och som tillh&ouml;rde ett av de hus som ans&aring;gs 
    ha st&ouml;rst kulturminnesv&auml;rde (d&auml;r hade b.a. 1700-talskonstn&auml;ren 
    Johan Tobias Sergel haft sin atelj&eacute;). Staden har senare haft arkitekturt&auml;vlingar 
    f&ouml;r ombyggnation av torget, men det l&auml;nge hatade svartvita m&ouml;nstret 
    har n&auml;rmare uppn&aring;tt kultstatus. Idag kan du k&ouml;pa brickor och 
    pl&auml;dar med m&ouml;nstret p&aring; i hippa designbutiker. Mitt p&aring; 
    Sergelstorg st&aring;r arkitekten David Helld&eacute;ns font&auml;n med en 
    glaspelare ritad av Edwin &Ouml;hrstr&ouml;m. I denna har segeryra fotboll- 
    och hockeyfans gjort sig k&auml;nda f&ouml;r att ta sig ett dopp sommartid.</font><font size="-1"><br>
    </font> </p>
  <h2 id="section47">FINKULTUR OCH UNG EXPERIMENTLUSTA</h2>
  <p><font size="-1">Gustav III vurmade f&ouml;r ett rikt kulturliv. Regenten 
    var under 1700-talets slut upphovsmannen till bland annat Musikaliska Akademin, 
    Operan, Dramatiska Teatern och andra tunga kulturella etablissemang. Operahuset 
    invigs 1782 men rivs hundra &aring;r senare till f&ouml;rm&aring;n f&ouml;r 
    den Opera som idag st&aring;r p&aring; Gustav Adolfs torg mittemot Kungliga 
    Slottet. Den nationalscen f&ouml;r fr&auml;mjande av det svenska spr&aring;ket 
    som Gustav III med Dramatiska Teatern ville skap, flyttar in i sin nuvarande 
    byggnad 1908. N&auml;r Nationalmuseum invigs 1866 till Gustav III:s minne 
    &ouml;ppnar ett av v&auml;rldens f&ouml;rsta offentliga konstmuseer. </font></p>
  <font size="-1">
  <p> Vid sidan av de stora scenerna har ett rikt teaterutbud utvecklat sig, ofta 
    med ung, experimentell och modern repertoar. P&aring; Stadsteatern i Kulturhuset 
    kan man t.ex. g&aring; p&aring; soppteater (entimmesf&ouml;rest&auml;llning 
    med tillh&ouml;rande lunch) och den som vill kan se spagettiopera p&aring; 
    Regina. Under Stockholms Improvisationsteaters f&ouml;rest&auml;llningar p&aring; 
    Sigtunagatan kan du sj&auml;lv p&aring;verka handlingen. Stockholms museiliv 
    pr&auml;glas av ett lika brett utbud. Turistinformationen kan ber&auml;tta 
    mer om aktuella f&ouml;rest&auml;llningar och utst&auml;llningar p&aring; 
    Stockholms scener och museer.<font size="-1"><br>
    </font> </p>
  </font> 
  <h2 id="section48">BADPALATSEN</h2>
  <p><font size="-1">F&ouml;r dig som bes&ouml;ker Stockholm p&aring; vintern 
    &auml;r ett bes&ouml;k p&aring; en av stadens historiska badinr&auml;ttningar 
    ett hett tips. I 1600-talets Stockholm finns en s&auml;rskild yrkesgrupp &#8211; 
    badm&auml;stare &#8211; som erbjuder badning, rakning, klippning m.m. &Auml;nda 
    fram till 1900-talet &auml;r den d&aring;liga hygienen i den t&auml;tbebyggda 
    staden en k&auml;lla till smittspridning och h&auml;lsoproblem. Bland de allm&auml;nna 
    bad som &ouml;ppnar i Stockholm &auml;r Sturebadet (1885), Centralbadet (1904) 
    och Liljeholmsbadet (1929). Inredningarna &auml;r bevarade eller renoverade 
    enligt ursprungliga ritningar och &auml;r en upplevelse i sig. Varf&ouml;r 
    inte en &aring;ngbastu och massage efter en dag p&aring; Stockholms isar? 
    </font> </p>
  <p><font size="-1"><br>
    </font> 
  <h2 id="section49">FISKA MITT I STADEN</h2>
  <p><font size="-1">Stockholm &auml;r en stad p&aring; vattnet, och kalla vintrar 
    en stad p&aring; isen. Isen har inte bara varit ett s&auml;tt att transportera 
    sig, utan har varit en k&auml;lla till mycket n&ouml;je. Under 1800-talet 
    plogades vintertid banor upp och skridskot&auml;vlingar h&ouml;lls. Sommartid 
    badar m&aring;nga fortfarande fr&aring;n &ouml;arnas klippor och str&auml;nder. 
    Politiker har till och med setts demonstrera vattnets fina kvalitet genom 
    att dricka ett gals av str&ouml;mmens vatten. Sommar som vintertid kan du 
    ocks&aring; se fiskare l&auml;ngs kajerna runt Str&ouml;mmen. H&auml;r f&aring;r 
    vem som helst fiska med handredskap (max 10 krokar). F&ouml;r mer avancerat 
    fiske kr&auml;vs fiskekort. Den vanligaste f&aring;ngsten &auml;r lax, havs&ouml;ring, 
    str&ouml;mming och abborre. Rekordet f&ouml;r lax &auml;r 20 kilo! Varje &aring;r 
    planteras havs&ouml;ring i Str&ouml;mmen, vanligtvis i m&aring;nadsskiftet 
    april/maj. Det &auml;r spekul&auml;rt att se fisken sl&auml;ppas ner i de 
    virvlande v&aring;rstr&ouml;mmarna, mitt i staden. </font></p>
  <font size="-1">
  <p><br>
  <h2 id="section50">BRUNNSVIKEN OCH HAGA<font size="-1"></font></h2>
  </font> 
  <p><font size="-1">Fr&aring;n Norrmalm n&aring;r du l&auml;tt Nationalstadsparken, 
    Ekoparken, runt Brunnsviken. H&auml;r finns mycket att uppt&auml;cka och du 
    kan promenera runt hela Brunnsviken p&aring; ett par timmar. B&auml;st &auml;r 
    kanske att ta en tur med b&aring;ten &#8221;Sj&ouml;fr&ouml;ken&#8221;. Guider 
    ber&auml;ttar om byggnader, natur, fik och annat av intresse runt viken och 
    vid dess olika bryggor. Gustav III anlade Hagaparken i slutet av 1700-talet 
    enligt d&aring;tida engelska stilideal. H&auml;r hittar du Turkiska paviljongen, 
    en av de m&aring;nga parkbyggnader som fortfarande finns kvar. Bes&ouml;k 
    ocks&aring; Ekotemplet, Koppart&auml;lten, Kungens paviljong och grunden till 
    ett museislott som aldrig blev uppf&ouml;rt. I b&ouml;rjan av 1800-talet, 
    uppf&ouml;rdes i Haga en Drottningpaviljong, Haga Slott, som nu &auml;r den 
    svenska referingens g&auml;stbostad.</font><font size="-1"><br>
    </font> </p>
  <h2 id="section51">SK&Auml;RG&Aring;RDEN</h2>
  <p><font size="-1">Paradis i granit </font></p>
  <font size="-1">
  <p><br>
    <strong>NEDSLAG I SK&Auml;RG&Aring;RDEN</strong></p>
  <p>Stockholms sk&auml;rg&aring;rd &auml;r vacker sommar som vinter. Kanske &auml;nnu 
    vackrare en stilla, tyst och skimrande kall vinterdag, d&aring; isflaken seglar 
    runt p&aring; fj&auml;rdarna och f&aring;r b&aring;tens skrov att sjunga. 
    Inte konstigt att stora svenska konstn&auml;rer som Anders Zorn, Bruno Liljefors, 
    Carl Larsson m.fl. h&auml;nf&ouml;rts och inspirerats i sin konst!</p>
  <p>Stockholms sk&auml;rg&aring;rd &auml;r relativt or&ouml;rd och &auml;r en 
    av f&aring; platser d&auml;r man till och med under h&ouml;gs&auml;song kan 
    hitta en egen vik, naturhamn att ankra eller l&auml;gga till i. Fr&aring;n 
    Arholmi norr till Landsort i s&ouml;der &auml;r det drygt 80 km, s&aring; 
    det finns mycket att utforska!</p>
  <p>F&ouml;r dig som &auml;r turist, finns det under sommars&auml;songen ett 
    rikt utbud av aktiviteter, logi och museer m.m. Det finns m&aring;nga badv&auml;nliga 
    &ouml;ar att ta b&aring;ten till. &Auml;ven p&aring; vintern kan du bes&ouml;ka 
    sk&auml;rg&aring;rden, eftersom flera &ouml;ar erbjuder boende &aring;ret 
    runt. En och annan sk&auml;rg&aring;rdskrog har ocks&aring; &ouml;ppet under 
    vintern. Vi kommer nu att g&ouml;ra ett nedslag p&aring; n&aring;gra sk&auml;rg&aring;rdens 
    &ouml;ar. Totalt finns det 24000 &ouml;ar, kobbar och sk&auml;r i Stockholms 
    sk&auml;rg&aring;rd!</p>
  </font> 
  <p>&nbsp; 
  <h2 id="section52">SK&Auml;RG&Aring;RDENS TRE ANSIKTEN</h2>
  <p><font size="-1">Om du tar en b&aring;ttur fr&aring;n centrala Stockholm till 
    utposter som Svartl&ouml;ga eller R&ouml;dl&ouml;ga, kan du urskilja fr&auml;mst 
    tre naturliga zoner. Innersk&auml;rg&aring;rden &auml;r frodig och h&auml;r 
    v&auml;xer s&aring;v&auml;l gran och tall som l&ouml;vtr&auml;d, t.ex. bj&ouml;rk, 
    ek och asp. &Ouml;arna &auml;r lummiga och det &auml;r vanligt med al vid 
    strandkanten. P&aring; dessa &ouml;ar anlade sk&auml;rg&aring;rdsborna odlingar 
    p&aring; tidigare havsbotten. Oftast var det h&ouml; till djuren, som gav 
    &auml;gg och sm&ouml;r till f&ouml;rs&auml;ljning i storstaden. </font></p>
  <font size="-1">
  <p>Lite l&auml;ngre ut pr&auml;glas den lite torrare naturen av l&aring;gvuxna 
    sn&aring;r, knotig glasbj&ouml;rk, asp, s&auml;lg, klibbal och ormbunkar. 
    Det &auml;r ocks&aring; h&auml;r du hittar havtorn och tistron (sk&auml;rg&aring;rdens 
    vilda svarta vinb&auml;r), buskar, ros och stenhallon.</p>
  <p>Yttersk&auml;rg&aring;rdens natur liknar fj&auml;llv&auml;rldens, karg och 
    vindpinad. H&auml;r finns bara lavar och alger, ris och r&ouml;nn p&aring; 
    de kala klipporna. En och annan fyr och bod vittnar om m&auml;nniskans n&auml;rvaro 
    &auml;ven h&auml;r ute, ofta en fyrvaktare som levde ett mycket ensamt liv. 
    Medeltida &ouml;bor betalade skatt i form av bl.a. s&auml;lsp&auml;ck, salt 
    str&ouml;mming och torkad g&auml;dda, vilket ger en bild av hur de livn&auml;rde 
    sig.</p>
  <p>Stockholms sk&auml;rg&aring;rd &auml;r n&auml;ra 2 miljarder &aring;r gammal! 
    I detta gamla urberg av fr&auml;mst granit och gnejs kan vi idag utl&auml;sa 
    sp&aring;r av dess tillkomst. I sprickor i graniten kan man bl.a. se m&ouml;rka 
    str&aring;k av andra bergarter (t.ex. svart diabas), som pressats upp ur jordens 
    inre. P&aring; klipporna kan du ocks&aring; se centimeterdjupa r&auml;fflor 
    i tydliga riktningar &#8211; sp&aring;refter inlandsisens framfart. N&auml;r 
    isen sm&auml;lte svarvades djupa grytor ut ut i klippan av lodr&auml;ta sm&auml;ltvattenstr&ouml;mmar. 
    Vanligtvis har de en diameter p&aring; ca en meter, med det finns flera mycket 
    st&ouml;rre; &#8221;Havs-fruns grotta&#8221; i Sandhamn och &#8221;Helvetesk&auml;llan&#8221; 
    p&aring; &Ouml;ja (Landsort) f&ouml;r att n&auml;mna n&aring;gra. En arkeolog 
    pumpade 1908 ur j&auml;ttegrytan Helvetesk&auml;llan och hittade d&aring; 
    flera mynt p&aring; botten, det &auml;ldsta fr&aring;n 1400-talet!</p>
  <p>&nbsp; </font> 
  <h2 id="section53">FR&Aring;N VIKINGAR TILL GROSSHANDLARE</h2>
  <p><font size="-1">L&auml;mningar och skattl&auml;ngder visar att de st&ouml;rre 
    &ouml;arna i Stockholms sk&auml;rg&aring;rd var bebodda redan innan medeltiden. 
    Stockholms sk&auml;rg&aring;rd har idag totalt ca 12 000 &aring;retrunt-boende, 
    varav n&auml;ra 7 000 bor p&aring; &ouml;ar helt utan landsf&ouml;rbindelse 
    (ingen bro eller tunnel). Sommarg&auml;sterna &auml;r desto fler och det finns 
    runt 30 000 sommarhus utspridda p&aring; &ouml;arna. Bebyggelsen ger en bild 
    av sk&auml;rg&aring;rdens utveckling. De f&ouml;rsta fiskarna i yttersk&auml;rg&aring;rden 
    byggde i f&ouml;rsta enkla redskapsbodar. P&aring; &ouml;ar inriktade p&aring; 
    jordbruk l&auml;ngre in hittar du l&aring;ga stugor i timmer och panel. P&aring; 
    M&ouml;ja och m&aring;nga andra &ouml;ar i mellansk&auml;rg&aring;rden finns 
    flera exempel. Bryggor med b&aring;thus fr&aring;n denna tid finns ocks&aring; 
    bevarade l&auml;ngs str&auml;nderna i mellansk&auml;rg&aring;rden. Pampigare 
    sommarst&auml;llen f&ouml;r &ouml;verklassen byggdes i sk&auml;rg&aring;rden 
    redan under 1700-talet.</font></p>
  <p><font size="-1">Men det var tack vare &aring;ngb&aring;ten, som stadens borgare 
    i slutet av 1800-talet fick tillg&aring;ng till sk&auml;rg&aring;rden l&auml;ngre 
    ut. L&auml;ngs t.ex. Stegesund ser du exempel p&aring; snickargl&auml;dje 
    i de p&aring;kostade &#8221;grosshandlarvillorna&#8221;. Grosshandlarvillorna 
    var inte s&auml;llan arkitektritade och kunde ha tinnar och torn, spetsb&aring;gar, 
    lusthus och konstfullt utsmyckade badhus. S&aring;gverksindustrierna, som 
    v&auml;xte fram i slutet av 1800-talet, maskintillverkade delar som kunde 
    komponeras efter egen smak. Fr&aring;n 1930 blev det l&auml;tt att f&aring; 
    mark ute i sk&auml;rg&aring;rden. &Auml;ven medelklassen kunde k&ouml;pa tomt, 
    och byggde hus av det material man hade r&aring;d med. &#8221;Sportsugan&#8221; 
    blev vanlig i hela omr&aring;den, t.ex. p&aring; Vind&ouml;, Djur&ouml; och 
    Sandhamn.</font></p>
  <p><font size="-1"><br>
    </font> 
  <h2 id="section54">TRANSPORT OCH BOENDE</h2>
  <p><font size="-1">Det finns flera b&aring;tbolag i Stockholms sk&auml;rg&aring;rd. 
    En del anordnar dagsturer medan andra erbjuder regulj&auml;r trafik. Waxholmsbolaget 
    trafikerar hela sk&auml;rg&aring;rden och avg&aring;r fr&aring;n Str&ouml;mkajen, 
    d&auml;r de ocks&aring; har sin information. Flera &ouml;ar har cykeluthyrning 
    och m&ouml;jlighet att hyra b&aring;t, kanot m.m. F&ouml;r den som vill &ouml;vernatta 
    ute i sk&auml;rg&aring;rden, finns m&aring;nga alternativ: vandrarhem, hotell, 
    pensionat, bed&amp;breakfast, camping, t&auml;ltning och stuguthyrning. Stockholms 
    turistbyr&aring; hittar du i Kulturhuset vid Sergelstorg. De har aktuell information 
    om b&aring;tlinjerna och &ouml;arnas faciliteter och kan hj&auml;lpa dig att 
    boka. </font> </p>
  <p><font size="-1"><br>
    </font> 
  <h2 id="section55">FJ&Auml;DERHOLMARNA</h2>
  <p><font size="-1">Ett utflyktsm&aring;l n&auml;ra Stockholm. Fj&auml;derh9olmarna 
    &auml;r en grupp &ouml;ar, men det &auml;r bara huvud&ouml;n St. Fj&auml;derholmen 
    som du f&aring;r g&aring; iland p&aring;. De andra &ouml;arna &auml;r f&aring;gelskyddsom&aring;de. 
    Eftersom Fj&auml;derholmarna &auml;r en del an Stockholms Nationalstadspark, 
    kan du i Tr&auml;dg&aring;rden och &Ouml;stersj&ouml;akvariet l&auml;ra mer 
    om djur och natur. Barn kan prova p&aring; hantverk i hantverksbodarna, leka 
    i Sj&ouml;r&ouml;varskeppet och spela p&aring; j&auml;ttespel. Badklipporna 
    &auml;r popul&auml;ra och n&auml;r hungern blir stor, kan man bes&ouml;ka 
    n&aring;gon &ouml;ns flera restauranger. H&auml;r kan du &auml;ven se teater 
    under bar himmel samt l&auml;ra mer om allmogeb&aring;tar och &ouml;ns f&auml;rgstarka 
    historia. </font> </p>
  <p><font size="-1"><br>
    </font> 
  <h2 id="section56">SANDHAMN</h2>
  <p><font size="-1">Pittoreska Sandhamn p&aring; Sand&ouml;n l&aring;ngt ute 
    i sk&auml;rg&aring;rden, &auml;r seglarmetropolen nummer ett. H&auml;rifr&aring;n 
    g&aring;r startskottet f&ouml;r m&aring;nga kappseglingar och seglare utbyter 
    g&auml;rna skr&ouml;nor p&aring; det popul&auml;ra v&auml;rdshuset och i Dykarbaren. 
    P&aring; Sand&ouml;n finns flera bad, t.ex. Trouville p&aring; &ouml;ns s&ouml;dra 
    sida. Sandhamn &auml;r en av de &auml;ldsta badorterna i sk&auml;rg&aring;rden 
    och fick sin f&ouml;rsta regulj&auml;ra &aring;ngb&aring;tsf&ouml;rbindelse 
    1865. Sandhamn n&auml;mns redan 1289, men fram till mitten av 1600.-talet 
    anv&auml;ndes Sandhamn som betesholme och var obebyggd. Senare ins&aring;g 
    man dess strategiska l&auml;ge i farleden mot Stockholm. Tullhuset som finns 
    kvar &auml;n idag, &auml;r byggt av sj&auml;lvaste slottsarkitekten Carl H&aring;rleman. 
    P&aring; Sandhamns museum i bryggstugan Australia fr&aring;n 1700-talet ber&auml;ttas 
    mer om Sandhamns historia som tull- och lotsstation.</font><br>
  </p>
  <font size="-1"> 
  <h2 id="section57">VAXHOLM</h2>
  </font> 
  <p></p>
  <p><font size="-1">Vaxholm, &auml;ven kallat porten mot sk&auml;rg&aring;rden, 
    &auml;r en knutpunkt f&ouml;r b&aring;ttrafiken till &ouml;arna l&auml;ngre 
    ut. I den idylliska staden p&aring; Vax&ouml;n g&ouml;r seglare ett sista 
    stopp i g&auml;sthamnen f&ouml;r att proviantera inf&ouml;r f&auml;rden till 
    naturhamnarna. P&aring; bryggan nedanf&ouml;r hotellet sl&auml;pper Waxholmsb&aring;tarna 
    av och p&aring; resande. Det har man gjort sedan urminnes tider, staden har 
    anor fr&aring;n 1600-talet. P&aring; de sm&aring; gatorna hukar tr&auml;husen 
    mot varandra. I de nyare delarna tr&auml;ngs sm&aring;butiker och fik. L&auml;ngs 
    kajerna v&auml;ntar r&ouml;da bodar med hantverk och nyr&ouml;kt fisk. Mitt 
    i farleden tronar Vaxholms kastell, som vittnar om Vaxholms roll som vakt- 
    och bevakningsort. Kastellet byggdes p&aring; uppdrag av Gustav Vasa, men 
    har byggts om sedan dess. Idag finns flera intressanta utst&auml;llningar 
    i kastellet, m&ouml;jlighet att se det gamla f&auml;ngelset m.m.</font></p>
  <p>&nbsp;</p>
  <h2 id="section58">M&Ouml;JA</h2>
  <p><font size="-1">Det finns mycket att se p&aring; M&ouml;ja, som &auml;r ett 
    bra utflyktsm&aring;l f&ouml;r den som vill uppleva genuin sk&auml;rg&aring;rdsmilj&ouml;. 
    P&aring; relativt stora M&ouml;ja finns n&auml;ra 300 &aring;retruntboende. 
    Landskapet b&auml;r sp&aring;r av de jordbrukare och fiskare som l&auml;nge 
    var verksamma h&auml;r. Fisket var huvudn&auml;ring &auml;nda fram till 1980-talet 
    och f&ouml;r inte l&auml;nge sedan kunde man k&ouml;pa de v&auml;lk&auml;nda 
    s&ouml;ta M&ouml;ja-jordgubbarna. Idag arbetar man bl.a. i skolan, i aff&auml;rer 
    och p&aring; krogar &ouml;ver hela &ouml;n.</font><br>
  </p>
  <font size="-1"></font> 
  <h2 id="section59">GRINDA</h2>
  <p><font size="-1">P&aring; barnv&auml;nliga Grinda hittar du anlagda badstr&auml;nder, 
    str&ouml;vomr&aring;den och kan hyra roddb&aring;t, kajak och cykel. &Ouml;n 
    &auml;r typisk f&ouml;r innersk&auml;rg&aring;rden med sin lummiga v&auml;xtlighet, 
    skog, &auml;ngar, klippor och str&auml;nder.</font><br>
  </p>
  <h2 id="section60">FINNHAMN</h2>
  <p><font size="-1">Nordv&auml;st om M&ouml;ja hittar du Finnhamn, en av de mest 
    m&aring;ngsidiga &ouml;arna i sk&auml;rg&aring;rden. Finnhamn &auml;r en &ouml;grupp 
    p&aring; gr&auml;nsen mellan ytter- och mellansk&auml;rg&aring;rd. Skog och 
    odlingsmark blandas med badklippor och strand. H&auml;r kan du g&aring; p&aring; 
    uppt&auml;cktsf&auml;rd p&aring; sm&aring; stigar, ro ut p&aring; fisketur 
    och ta en varm bastu n&auml;r solfrossan s&auml;tter in p&aring; kv&auml;llen 
    eller d&aring; du vintertid varit ute p&aring; skridskotur hela dagen. Du 
    som &auml;r intresserad kan g&aring; guidad tur och bes&ouml;ka &ouml;ns mycket 
    intressanta museum. </font> </p>
  <p><br>
  <h2 id="section61">UT&Ouml;</h2>
  <p><font size="-1">L&auml;ngst ut i Stockholms s&ouml;dra sk&auml;rg&aring;rd 
    ligger Ut&ouml;, den levande &ouml;n med Sveriges &auml;ldsta j&auml;rngruva 
    fr&aring;n 1150-talet. Gruvan &auml;r nedlagd, men i gruvmuseet f&aring;r 
    du veta mer om livet p&aring; Ut&ouml; f&ouml;rr i tiden. Fr&aring;n toppen 
    p&aring; den gamla v&auml;derkvarnen fr&aring;n 1791 har du en vidstr&auml;ckt 
    utsikt &ouml;ver sk&auml;rg&aring;rden. Ut&ouml; V&auml;rdshus har ett erk&auml;nt 
    bra k&ouml;k, och det finns fina badplatser till fots, p&aring; cykel, i kajak 
    eller i b&aring;t. I hamnen kan du handla fisk, br&ouml;d och hantverk. Ut&ouml;-limpan 
    fr&aring;n &ouml;ns bageri &auml;r vida k&auml;nd! </font> </p>
  <p><br>
  <h2 id="section62">HUVUDSK&Auml;R</h2>
  <p><font size="-1">Alldeles p&aring; gr&auml;nsen till &ouml;ppet hav ligger 
    Huvudsk&auml;r. H&auml;r &auml;r naturen mycket speciell och f&aring;gellivet 
    rikt. P&aring; dess karga &ouml;ar har det en g&aring;ng funnits en viktig 
    fyrplats med tull och lots. Idag vaktar vinden och havet de nakna klipporna 
    och det gamla fiskel&auml;get. H&auml;r finns ett vandrarhem. </font> </p>
  <p><br>
  <h2 id="section63">LANDSORT</h2>
  <p><font size="-1">P&aring; &ouml;n &Ouml;ja finns Sveriges &auml;ldsta bevarade 
    fyr fr&aring;n 1670-talet &#8211; Landsorts fyr.. Den &auml;r sk&auml;rg&aring;rdens 
    starkaste fyr med lysvidd p&aring; 18 sj&ouml;mil (ca 34 km). En gammal labyrint 
    i sten p&aring; &ouml;n byggdes av fiskare i tron att den gav lycka och skydd 
    p&aring; havet. H&auml;r ute &auml;r badklipporna fina. &Ouml;ns sp&auml;nnande 
    historia, genuina personlighet och vackra natur g&ouml;r den till en v&auml;lbes&ouml;kt 
    &ouml;. </font> </p>
  <p><br>
    <font size="-1">Vi p&aring; infostockholm &ouml;nskar dig en trevlig vistelse 
    i Stockholm!</font></p>
  <p><strong><font size="-1">www.infostockholm.com</font></strong></p>